<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°82</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/010fb45a293198c44994e60464101ad6.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°82 - Avril 2014">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°82 - Avril 2014</p>
        <h4><p>Au moment o&ugrave; les pouvoirs publics font de la jeunesse un chantier prioritaire, plusieurs rapports et experts soulignent les difficult&eacute;s d'insertion sociale et professionnelle des jeunes. Pourtant des dispositifs existent, qui permettent de les remobiliser (Dossier). Et si l'emploi est le premier pas vers l'autonomie, le logement est sans doute le deuxi&egrave;me (Arr&ecirc;t m&eacute;tier).</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Favoriser l'insertion des jeunes</h2>
             <h3><p>Le taux de ch&ocirc;mage des jeunes (18-25 ans) est particuli&egrave;rement &eacute;lev&eacute; en France. Il en est de m&ecirc;me du nombre de ceux qui quittent l'&eacute;cole sans dipl&ocirc;me. Pourtant, cette situation n'est pas une fatalit&eacute;, pour peu qu'on sache les remobiliser et qu'on favorise leur autonomie.</p></h3>            <p>Face &agrave; des chiffres alarmants et aux grandes difficult&eacute;s d'acc&egrave;s des jeunes au march&eacute; du travail, les pouvoirs publics ont mis en place des dispositifs favorisant leur insertion : les emplois d'avenir leur permettent d'&ecirc;tre en situation d'emploi et de poser les premiers jalons de leur autonomie. La garantie jeunes, dispositif pilote, est con&ccedil;ue comme un contrat aux termes duquel le jeune b&eacute;n&eacute;ficie d'un &laquo;&nbsp;accompagnement renforc&eacute; vers l'emploi et la formation&nbsp;&raquo;, et d'une allocation. Ces dispositifs semblent porter leurs fruits, selon Philippe Cormont, charg&eacute; d'&eacute;tudes aupr&egrave;s de l'Association nationale des directeurs de missions locales.</p>
<p>Ils font une large part &agrave; l'&eacute;ducation financi&egrave;re et budg&eacute;taire, outil essentiel dans l'acc&egrave;s &agrave; l'autonomie. Ce que ne d&eacute;mentiraient pas les conseillers de Finances &amp; P&eacute;dagogie qui interviennent depuis plusieurs ann&eacute;es aupr&egrave;s de ce public... pr&eacute;parant ainsi leur avenir.</p>                     	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Le logement premier pas vers l'autonomie</h2>
           <h3><p style="margin-bottom: 0cm;">Il y a trois ans, la Mission locale des Pyr&eacute;n&eacute;es-Orientales ouvrait la Boutique logement, en partenariat avec des bailleurs sociaux, pour permettre &agrave; des jeunes d&rsquo;acc&eacute;der &agrave; un premier logement et de prendre conscience des responsabilit&eacute;s du locataire. <strong>Carmen Lazaro</strong>, conseill&egrave;re <strong>Languedoc-Roussillon</strong> de Finances &amp; P&eacute;dagogie intervient aupr&egrave;s de ces jeunes, &agrave; raison d&rsquo;un atelier par mois dans lequel elle alterne th&eacute;matiques bancaires et questions d&rsquo;autonomie financi&egrave;re.</p></h3>            <p>&laquo;&nbsp;L&rsquo;id&eacute;e est de pr&eacute;parer au mieux ces jeunes afin qu&rsquo;ils franchissent le cap de l&rsquo;autonomie financi&egrave;re&nbsp;&raquo;, explique Carmen Lazaro. Ils sont 27&nbsp;jeunes &agrave; &ecirc;tre accueillis dans des logements diss&eacute;min&eacute;s sur tout le d&eacute;partement, pour un loyer modique et de mani&egrave;re temporaire (6&nbsp;mois), &laquo;&nbsp;ce qui permet au jeune de se poser et de se pr&eacute;parer &agrave; partir vers un logement autonome dans le parc locatif priv&eacute; ou social&nbsp;&raquo;. La Mission locale a inclus la p&eacute;dagogie financi&egrave;re dans le programme d&rsquo;accompagnement d&egrave;s la mise en place de la Boutique logement. Carmen Lazaro y aborde des th&eacute;matiques propres aux formations de F&amp;P&nbsp;: gestion du budget, relation bancaire, fonctionnement du compte et des moyens de paiement, pr&eacute;vention des incidents. <br />Si la conseill&egrave;re F&amp;P reconna&icirc;t qu&rsquo;il est parfois difficile de mobiliser des jeunes qui ont connu des parcours familiaux et personnels chaotiques, elle souligne leur attention. &laquo;&nbsp;Ils sont conscients qu&rsquo;on leur donne une chance et ils ne souhaitent pas la g&acirc;cher.&nbsp;&raquo;</p>                    </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/5e6a21439bf0589434ef9e5224ff3e2a.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Christine Capdevielle, Mission locale des Pyrénées-Orientales</h2>
            <span class="interview"><p style="margin-bottom: 0cm;"><span class="question">Pourquoi avoir sollicit&eacute; F&amp;P&nbsp;?</span></p>
<p style="margin-bottom: 0cm;">L&rsquo;accompagnement social de chaque jeune suivi par la Mission locale comprend divers ateliers, sur des th&eacute;matiques vari&eacute;es&nbsp;: &eacute;nergie, imp&ocirc;ts, etc. Nous avions d&eacute;j&agrave; travaill&eacute; avec Carmen Lazaro il y a une dizaine d&rsquo;ann&eacute;es sur des formations au budget&nbsp;; nous avons donc de nouveau fait appel &agrave; elle pour animer les ateliers &laquo;&nbsp;gestion du budget&nbsp;&raquo; et &laquo;&nbsp;relations bancaires&nbsp;&raquo;, que doivent obligatoirement suivre les jeunes qui acc&egrave;dent au logement par le biais de la Boutique. Mais ces ateliers sont &eacute;galement ouverts &agrave; d&rsquo;autres jeunes, notamment ceux qui sont confront&eacute;s &agrave; la probl&eacute;matique du logement, mais qui y acc&egrave;dent par un autre biais que la Boutique. Le service logement de la Mission locale accueille en effet 900&nbsp;jeunes chaque ann&eacute;e, dont la moiti&eacute; environ est plac&eacute;e dans des logements autonomes ou en HLM.</p>
<p style="margin-bottom: 0cm;"><span class="question">Comment les jeunes appr&eacute;hendent-ils ces ateliers&nbsp;?</span></p>
<p style="margin-bottom: 0cm;">Ceux qui se positionnent sur ces ateliers sont motiv&eacute;s ; ils sont donc particuli&egrave;rement int&eacute;ress&eacute;s par les th&egrave;mes d&eacute;velopp&eacute;s, ils posent beaucoup de questions, sont dans l&rsquo;interaction. D&rsquo;autant que les jeux propos&eacute;s par Carmen Lazaro permettent l&rsquo;&eacute;change&nbsp;; ils apprennent sans en avoir l&rsquo;air, de mani&egrave;re ludique. Les questions bancaires (agios, d&eacute;couvert autoris&eacute;, interdit bancaire, etc.) les int&eacute;ressent encore plus, certains &eacute;voquant des situations v&eacute;cues (les interdits bancaires par exemple). Par la suite, lorsque nous travaillons avec certains d&rsquo;entre eux sur le budget, nous nous apercevons qu&rsquo;ils ont int&eacute;gr&eacute; le contenu de la formation, acquis les outils ou les r&eacute;flexes, sur l&rsquo;&eacute;pargne notamment. Ils rognent sur leur budget alimentation ou tabac pour financer des projets &agrave; moyen terme, une sortie vers un logement autonome par exemple.</p>
<p>&nbsp;</p></span>
            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.mlj66.org">Mission locale jeune 66</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Apprendre la Bourse : les prix</h2>
                        <p>Le concours Apprendre la Bourse a r&eacute;uni 35&thinsp;000 personnes en Europe cette ann&eacute;e. Point d&rsquo;orgue des manifestations de remise des prix&thinsp;: le week-end organis&eacute; &agrave; Barcelone, le 21 mars, pour l&rsquo;ensemble des gagnants europ&eacute;ens de la cat&eacute;gorie &laquo;&nbsp;&eacute;l&egrave;ves&nbsp;&raquo;. Les &laquo; Boursins &raquo;, l&rsquo;&eacute;quipe du lyc&eacute;e de la Sainte-Famille d&rsquo;Amiens, laur&eacute;ate pour la France, a ainsi pu d&eacute;couvrir la capitale catalane. La c&eacute;r&eacute;monie de remise des prix a eu lieu dans le cadre du Caixa Forum (colline de Montjuich). Quant aux troph&eacute;es &laquo;&nbsp;&eacute;tudiants&nbsp;&raquo;, ils seront remis le 10 avril, au si&egrave;ge de la F&eacute;d&eacute;ration nationale des Caisses d&rsquo;Epargne &agrave; Paris.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/58391c041f6a59e60ad6cc8aa1239e5d.jpg" width="200" alt="Image Zoom">             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Une &eacute;quipe sur le terrain</li>
<li>Un partenariat entre l&rsquo;association Mode d&rsquo;emploi et F&amp;P</li>
<li>Une nouvelle &eacute;tude sur les formations de F&amp;P</li>
<li>F&amp;P partenaire du groupe Humanis</li>
<li>La loi sur la consommation d&eacute;finitivement adopt&eacute;e</li>
<li>Le Guide de l&rsquo;&eacute;pargne r&eacute;actualis&eacute;</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href=""><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Avril 2014 - Finances & Pédagogie - Copyright © 2014 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php