<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°75</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/072609c3aceeae3b5db3ece78e8324ab.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
    <tr>
    	<td align="right" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/PA75-GB-2.pdf">Click here</a> to read the complete version in English</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/PA75-GB-2.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_gb.jpg" style="border:none;"width="26" alt="PDF en anglais"></a></td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°75 - Juillet 2012">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°75 - Juillet 2012</p>
        <h4><p>La lettre d'information de ce trimestre porte sur l'<strong>accompagnement budg&eacute;taire</strong>. Un th&egrave;me au c&oelig;ur de l'&eacute;ducation financi&egrave;re. Mais un terme &agrave; creuser car il couvre une diversit&eacute; de pratiques (&Agrave; la Une) auxquelles professionnels et b&eacute;n&eacute;voles du secteur aspirent &agrave; &ecirc;tre davantage form&eacute;s (Zoom et Arr&ecirc;t M&eacute;tier).</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>L'accompagnement budgétaire : cheminer vers l'autonomie</h2>
             <h3><p>Avec la multiplication des facteurs de fragilit&eacute; &eacute;conomique, les travailleurs sociaux, mais aussi les associations, voire les structures d&eacute;di&eacute;es, bancaires ou autres, pratiquent de plus en plus l'accompagnement budg&eacute;taire. Que recouvre ce terme g&eacute;n&eacute;rique et prot&eacute;iforme ? Comment accompagner ? Avec quels objectifs ?</p></h3>            <p>Si aider, conseiller, orienter, former, repr&eacute;sentent diff&eacute;rentes facettes de l'accompagnement, ce dernier se caract&eacute;rise avant tout par un cheminement dans une logique d'autonomisation. La d&eacute;finition propos&eacute;e lors du forum organis&eacute; le 1er juin dernier par le Cr&eacute;dit Municipal de Paris illustre bien les enjeux (et en creux, les limites) de l'accompagnement budg&eacute;taire : "aider une personne volontaire &agrave; trouver elle-m&ecirc;me les solutions &agrave; ses probl&egrave;mes d'argent par une relation de confiance dans la dur&eacute;e". Ainsi, mieux vaut parler de "suivi" quand la continuit&eacute; fait d&eacute;faut (cf. l'interview de <strong>Sandra Bythell</strong> dans le PDF.)</p>
<p>Accompagner n&eacute;cessite en effet de "sonder le cach&eacute;", ce qui requiert de la confiance et du temps. Comment conduire &agrave; l'autonomie en d&eacute;terminant des objectifs r&eacute;alisables si n'ont pas &eacute;t&eacute; appr&eacute;hend&eacute;s le rapport &agrave; l'argent et &agrave; la soci&eacute;t&eacute; de consommation, ni l'ensemble du contexte budg&eacute;taire de la famille ?</p>
<p>Pour cela, les professionnels et b&eacute;n&eacute;voles du secteur disent souvent manquer de formation pour aborder plus ais&eacute;ment le th&egrave;me de la relation &agrave; l'argent ainsi que la p&eacute;dagogie budg&eacute;taire et bancaire. C'est tout le sens des modules que leur propose F&amp;P. Parce qu'accompagner mobilise autant la forme que le fond.</p>             <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=27">Pour en savoir plus sur nos formations</a></p>        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>L'éducation financière : un savoir de base</h2>
           <h3><p>&nbsp;</p>
<p class="MsoNormal"><strong>Jean‑Charles Legrand</strong>, <strong>conseiller F&amp;P r&eacute;gion Centre</strong>, anime depuis d&eacute;cembre 2011 des ateliers aupr&egrave;s de stagiaires accompagnant des personnes en situation d&rsquo;illettrisme. Le CRIA 37 vient en effet d&rsquo;int&eacute;grer l&rsquo;&eacute;ducation financi&egrave;re et budg&eacute;taire aux modules de formation propos&eacute;s aux b&eacute;n&eacute;voles et salari&eacute;s de structures d&eacute;di&eacute;es &agrave; l&rsquo;int&eacute;gration sociale et professionnelle de ceux qui ne ma&icirc;trisent pas les savoirs de base. En France, plus de trois millions d&rsquo;adultes sont concern&eacute;s.</p></h3>            <p>Dans ce secteur comme ailleurs, les professionnels et b&eacute;n&eacute;voles qui accompagnent les personnes en situation d&rsquo;illettrisme &eacute;prouvent un manque d&rsquo;aisance &agrave; aborder le th&egrave;me de l&rsquo;argent. S&rsquo;ils ont besoin de connaissances en mati&egrave;re de gestion budg&eacute;taire, de m&eacute;canismes et tarification bancaires, c&rsquo;est tout autant, voire davantage, de la p&eacute;dagogie pour traiter ces th&egrave;mes qu&rsquo;ils viennent chercher. Car c&rsquo;est &agrave; eux ensuite de construire une p&eacute;dagogie propre aux personnes en situation d&rsquo;illettrisme.&nbsp; <br />Pour cela, ces relais travaillent aussi ce qui sous-tend une &eacute;ducation financi&egrave;re r&eacute;ussie : les repr&eacute;sentations de l&rsquo;argent, les diverses relations &agrave; la banque, etc. Un pr&eacute;alable n&eacute;cessaire &agrave; la transmission d&rsquo;un savoir de base, afin de procurer aux personnes en situation d&rsquo;illettrisme les cl&eacute;s de compr&eacute;hension du monde dans lequel nous vivons.<br />&nbsp;</p>            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=27">pour en savoir plus sur nos formations</a></p>        </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/697cb3717e1d46d442dd3ce4174fb196.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Annie Touchard-Peltier, chargée de développement au CRIA 37</h2>
            <span class="interview"><p><span class="question">Comment avez-vous connu Finances &amp; P&eacute;dagogie ?</span><br />Nous connaissons F&amp;P de longue date ; nous avions d&eacute;j&agrave; travaill&eacute; ensemble lors du passage du franc &agrave; l&rsquo;euro. Depuis 2010, un membre de notre conseil d&rsquo;administration a r&eacute;activ&eacute; ces liens, d&rsquo;autant que la Fondation Caisse d&rsquo;&Eacute;pargne du Centre Loire apporte un soutien financier au CRIA 37. Cette collaboration cadre pleinement avec nos missions. <br />La connaissance et la gestion du budget, de la banque et de l&rsquo;argent sont des enjeux cruciaux pour des personnes qui ont une ma&icirc;trise insuffisante des savoirs de base : lecture, &eacute;criture, calcul, num&eacute;rique.<br /><br /><span class="question">Pourquoi former les formateurs ?</span> <br />Professionnaliser les acteurs de la lutte contre l&rsquo;illettrisme permet d&rsquo;avoir des r&eacute;ponses de formation adapt&eacute;es et efficaces. Les formateurs, salari&eacute;s et b&eacute;n&eacute;voles de structures de formation, b&eacute;n&eacute;ficient d&rsquo;un module de formation initiale de 10 jours (formation de formateurs), et de modules compl&eacute;mentaires comme celui de F&amp;P. Il leur appartient ensuite de s&rsquo;approprier les contenus et de travailler tr&egrave;s concr&egrave;tement avec les apprenants en fonction des probl&eacute;matiques rencontr&eacute;es par ces derniers. <br />Concernant le budget, les formateurs construiront leurs exercices fin juin.<br /><br /><span class="question">Comment s&rsquo;effectue l&rsquo;accompagnement ensuite ?</span><br />Si l&rsquo;accompagnement se r&eacute;alise en majorit&eacute; en petits groupes, une p&eacute;dagogie individualis&eacute;e est n&eacute;cessaire. Il s&rsquo;agit avant tout de restaurer la confiance et l&rsquo;estime de soi avant d&rsquo;engager les apprentissages.<br />Les formations doivent r&eacute;pondre au plus pr&egrave;s aux besoins des gens, en contexte, de mani&egrave;re tr&egrave;s concr&egrave;te : mieux utiliser leur carnet de ch&egrave;que ou leur carte bancaire, mieux contr&ocirc;ler leurs d&eacute;penses et leur budget, apprendre &agrave; remplir des documents, etc. Afin d&rsquo;exercer pleinement et en connaissance de cause leurs droits et leurs devoirs de citoyen.</p></span>
            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.cria37.com">le site du CRIA 37</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Formation des professionnels : un partenariat avec Avenir jeunes en Nord-Pas-de-Calais</h2>
                        <p>Claude B&eacute;ra, correspondant F&amp;P, anime une formation sur le th&egrave;me de l'argent dans la vie aupr&egrave;s de professionnels de l&rsquo;association. Ce module comporte deux objectifs : d&rsquo;une part faire partager aux divers intervenants une culture commune autour de la th&eacute;matique des relations &agrave; l'argent ; d&rsquo;autre part aider ces professionnels &agrave; aborder ce sujet aupr&egrave;s des personnes qu'ils accompagnent. Car parler d'argent en collectif constitue un bon moyen pour susciter l'adh&eacute;sion des personnes &agrave; &ecirc;tre accompagn&eacute;e.</p>        </td>
        <td style="vertical-align:top">
        	             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li><em>L&rsquo;&Eacute;preuve de l&rsquo;argent : banques, banquiers, clients</em> : le nouvel ouvrage de Jeanne Lazarus</li>
<li>L&rsquo;accession &agrave; la propri&eacute;t&eacute; des m&eacute;nages modestes : &eacute;tude de l&rsquo;ONPES</li>
<li><em>L'ABC. Argent, Budget, Consommation</em> &agrave; la p&eacute;dagoth&egrave;que de l&rsquo;INC</li>
<li>Entreprendre Pour Apprendre : F&amp;P &agrave; la remise des prix</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE75.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Juillet 2012 - Finances & Pédagogie - Copyright © 2012 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"><p>Association soutenue par les Caisses d&rsquo;Epargne. 5, rue Masseran 75007 Paris. T&eacute;l. 01 58 40 43 68. www.finances-pedagogie.fr Directrice de la r&eacute;daction : Chantal Fazekas. Ecriture et r&eacute;alisation : La Pirogue (lapirogueparis@gmail.com). Illustration : Rachid Mara&iuml;. Flashage et impression : Imprimerie Mouquet. ISSN 0981.9169. D&eacute;p&ocirc;t l&eacute;gal : juillet 2012.</p> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php