<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°85</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/0b5ed36b136bfb23b352733883d0d6c5.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°85 - Janvier 2015">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°85 - Janvier 2015</p>
        <h4><p>Depuis plusieurs ann&eacute;es, &eacute;conomistes et organismes internationaux s'accordent pour reconna&icirc;tre que l'&eacute;ducation financi&egrave;re est &laquo; un facteur important de d&eacute;veloppement et de stabilit&eacute; financi&egrave;re &raquo;. En France, une enqu&ecirc;te men&eacute;e par l'OCDE aupr&egrave;s des jeunes de 15 ans atteste d'un niveau moyen dans ce domaine (&Agrave; la une). L'&eacute;cole pourrait contribuer &agrave; l'am&eacute;lioration de leurs comp&eacute;tences (Arr&ecirc;t), pour peu que les enseignants soient mobilis&eacute;s et les outils p&eacute;dagogiques adapt&eacute;s.</p>
<p>&nbsp;</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Éducation financière : quels enjeux ?</h2>
             <h3><p>En 2012, l&rsquo;Organisation de coop&eacute;ration et de d&eacute;veloppement &eacute;conomique (OCDE) introduisait un volet consacr&eacute; &agrave; l&rsquo;&eacute;ducation financi&egrave;re dans son enqu&ecirc;te Pisa qui &eacute;value les performances des adolescents dans diff&eacute;rentes mati&egrave;res. Les r&eacute;sultats placent la France sous la moyenne des pays sond&eacute;s. Pourtant, si la pr&eacute;paration des jeunes &agrave; la vie adulte ne repr&eacute;sente qu&rsquo;une des missions de l&rsquo;&eacute;cole, elle est essentielle, comme le rappelle l&rsquo;OCDE.</p></h3>            <p>&laquo; Depuis 10 ans, de nombreuses &eacute;tudes sur les comp&eacute;tences financi&egrave;res ont &eacute;t&eacute; men&eacute;es. Or le niveau des jeunes adultes (18-25 ans) est plus faible que celui de leurs a&icirc;n&eacute;s &raquo;, rapporte Flore-Anne Messy, experte s&eacute;nior &agrave; l'OCDE, charg&eacute;e de l'enqu&ecirc;te Pisa (Programme international pour le suivi des acquis des &eacute;l&egrave;ves hyperlien). Une situation pr&eacute;occupante dans des soci&eacute;t&eacute;s de plus en plus bancaris&eacute;es et financiaris&eacute;es, o&ugrave; le num&eacute;rique occupe une place croissante : 80 % des jeunes Fran&ccedil;ais poss&egrave;dent un compte bancaire ou une carte de paiement pr&eacute;pay&eacute;e, 90&thinsp;% un t&eacute;l&eacute;phone portable.<br />C&rsquo;est dans ce contexte que l&rsquo;OCDE a introduit un module sur l&rsquo;&eacute;ducation financi&egrave;re dans l' enqu&ecirc;te Pisa. Or les r&eacute;sultats des jeunes Fran&ccedil;ais sont inf&eacute;rieurs &agrave; la moyenne des pays sond&eacute;s. L'&eacute;ducation et le niveau socio-&eacute;conomique des parents expliquent les forts &eacute;carts entre les &eacute;l&egrave;ves, de m&ecirc;me que la familiarit&eacute; avec les outils bancaires. L&rsquo;&eacute;cole peut contribuer &agrave; r&eacute;duire ces in&eacute;galit&eacute;s pour peu que les enseignants soient form&eacute;s et les outils p&eacute;dagogiques adapt&eacute;s. Et dans ce domaine, l'expertise de Finances &amp; P&eacute;dagogie peut &ecirc;tre mobilis&eacute;e.</p>             <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.oecd.org/education/PISA-2012-results-finlit-france-fre.pdf">Enquête Pisa 2012, OCDE</a></p>        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Éduquer à l'argent</h2>
           <h3><p>Depuis plusieurs ann&eacute;es, les conseillers F&amp;P de Midi-Pyr&eacute;n&eacute;es interviennent aupr&egrave;s d&rsquo;&eacute;l&egrave;ves du primaire, du secondaire et de l&rsquo;enseignement sp&eacute;cialis&eacute; en Ari&egrave;ge, &agrave; la demande de l&rsquo;Adeic 09. Cette association organise une journ&eacute;e &laquo; jeune consommateur &raquo;, qui se d&eacute;cline en ateliers th&eacute;matiques : gestion de l&rsquo;eau, assurances, alimentation, etc. Cette ann&eacute;e, l&rsquo;atelier sur le budget a &eacute;t&eacute; particuli&egrave;rement appr&eacute;ci&eacute;.</p></h3>            <p>Si l'argent est &laquo; un sujet tabou &agrave; l'&eacute;cole &raquo;, la mani&egrave;re dont Christian Lagente l'aborde avec les enfants est appr&eacute;ci&eacute;e par les enseignants qui font appel &agrave; F&amp;P. Un mode d&eacute;complex&eacute; et tr&egrave;s interactif, en dehors des cadres scolaires, avec de nombreuses anecdotes, replac&eacute;es ensuite dans le quotidien des enfants : le portable, la TV dans la chambre, les baskets&hellip; besoin ou envie ? Leur perception de l'argent est li&eacute;e &agrave; ce que leur renvoient les parents et peut donc &eacute;voluer d'un &eacute;l&egrave;ve &agrave; l'autre, mais des constantes existent, notamment l'attrait pour les marques. &laquo; Les &eacute;l&egrave;ves sont format&eacute;s tr&egrave;s jeunes &agrave; la soci&eacute;t&eacute; de consommation qui pollue leur perception de l&rsquo;argent. Quand j&rsquo;aborde le budget, je parle des salaires, des diverses charges, du reste &agrave; vivre. Puis j&rsquo;explique que lorsque celui-ci est tr&egrave;s faible, il est difficile pour les parents de contenter toutes les envies des enfants. &raquo; &Agrave; l'issue de l'intervention, les jeunes sensibilis&eacute;s &agrave; un n&eacute;cessaire souci gestionnaire disent vouloir, &agrave; l&rsquo;avenir, ne pas gaspiller l&rsquo;argent des parents.</p>            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.adeic.fr/education/">En savoir plus sur l'ADEIC</a></p>        </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/c63c2d087ebc0e1882e508c52d4325ac.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Lily Chireux, présidente de l'Adeic 09</h2>
            <span class="interview"><p><span class="question">Comment se d&eacute;roulent les ateliers des journ&eacute;es jeunes consommateurs ?</span><br />Les 8 ateliers th&eacute;matiques se d&eacute;roulent en situation de classe, &agrave; cette diff&eacute;rence pr&egrave;s que le professeur est remplac&eacute; par un intervenant ext&eacute;rieur. L&rsquo;atelier &laquo; &eacute;duquer &agrave; l&rsquo;argent &raquo; fonctionne tr&egrave;s bien. Les retours sont tr&egrave;s positifs. Il est vrai que les conseillers F&amp;P ont un sens de la p&eacute;dagogie, y compris avec les &eacute;l&egrave;ves en difficult&eacute;. Ils parviennent &agrave; instaurer un climat de confiance qui facilite l&rsquo;expression des jeunes&hellip; et &agrave; susciter la bonne humeur. Le recours aux anecdotes fonctionne tr&egrave;s bien avec les jeunes. L&rsquo;outil p&eacute;dagogique utilis&eacute; &laquo; Argent, consommation, parlons-en &raquo; est parfaitement adapt&eacute;. Avec les plus petits, on parle de l&rsquo;argent de poche, de l&rsquo;impact de ses envies sur le budget des parents, avec les plus grands, les sujets sont plus larges.<br /><span class="question">Comment r&eacute;agissent les &eacute;l&egrave;ves ?</span><br />Une classe de coll&egrave;ge a t&eacute;moign&eacute; que cet atelier leur avait plu car &laquo; le conseiller F&amp;P les prenait pour des adultes &raquo;. L&rsquo;interaction permet de mieux faire passer le message. Ainsi, interrog&eacute;s &agrave; la sortie d&rsquo;un atelier sur ce qu&rsquo;il allait changer, des primaires ont r&eacute;pondu qu&rsquo;ils &laquo; demanderaient moins de choses inutiles et trop ch&egrave;res &raquo; ou qu&rsquo;ils &laquo; r&eacute;fl&eacute;chiraient sur avoir envie ou besoin &raquo;, qu&rsquo;ils parleraient des points abord&eacute;s en atelier avec leur famille. Des &eacute;l&egrave;ves d&rsquo;un lyc&eacute;e professionnel disent vouloir regarder leurs relev&eacute;s et d&eacute;penser moins, et m&ecirc;me r&eacute;fl&eacute;chir davantage &agrave; l&rsquo;utilit&eacute; de leurs d&eacute;penses.<br /><span class="question">D&rsquo;autres projets sont-ils envisag&eacute;s ?</span><br />Des &eacute;tablissements scolaires ont demand&eacute; &agrave; l&rsquo;Adeic d&rsquo;intervenir aupr&egrave;s de jeunes d&eacute;crocheurs. Nous avons tout de suite pens&eacute; &agrave; Christian Lagente et l&rsquo;atelier a tr&egrave;s bien fonctionn&eacute;. Pour nous, ces ateliers participent &agrave; l&rsquo;&eacute;ducation &agrave; la citoyennet&eacute;.</p>
<p>&nbsp;</p></span>
             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Apprendre la Bourse : résultats définitifs</h2>
                        <p>La 32e &eacute;dition du concours Apprendre la Bourse vient de se terminer : 39 000 &eacute;quipes y ont particip&eacute; dans le cadre d&rsquo;un des deux concours (&eacute;l&egrave;ves et &eacute;tudiants). En France, 267 &eacute;quipes concourraient. L&rsquo;&eacute;quipe &laquo; Les soss 6 &raquo; du lyc&eacute;e la Providence (Aisne) arrive en t&ecirc;te du concours &laquo; &eacute;l&egrave;ves &raquo;, talonn&eacute;e par les &laquo; CCP &raquo; du lyc&eacute;e F&eacute;nelon de Clermont-Ferrand. C&ocirc;t&eacute; &eacute;tudiant, c&rsquo;est l&rsquo;&eacute;quipe de l&rsquo;IAE de Metz qui remporte la comp&eacute;tition, suivie par l&rsquo;&eacute;quipe Euromusc du lyc&eacute;e Lapicque d&rsquo;Epinal. Les &eacute;quipes &eacute;tudiantes laur&eacute;ates ont principalement investi dans les valeurs europ&eacute;ennes : Airbus Group, Bouygues, Schneider Electric, Bayer, SAP et Volkswagen Vz. Cette ann&eacute;e, la remise des prix du concours &eacute;l&egrave;ves aura lieu au Luxembourg, du 20 au 22 mars. Les troph&eacute;es &laquo; &eacute;tudiants &raquo; seront remis lors d&rsquo;une manifestation organis&eacute;e &agrave; Paris le 26 mars 2015.</p>        </td>
        <td style="vertical-align:top">
        	            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="www.apprendre-la-bourse.eu">En savoir plus</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Global Money Week, du 9 au 17 mars</li>
<li>Parler d&rsquo;argent : un kit p&eacute;dagogique</li>
<li>Le Guide du cr&eacute;dit &agrave; la consommation : une nouvelle publication de F&amp;P</li>
<li>&laquo; Parlons argent en mode num&eacute;rique &raquo; &agrave; Bordeaux</li>
<li>F&amp;P et Parcours Confiance pr&eacute;sents au S&eacute;minaire Emma&uuml;s</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/wp-content/uploads/2014/01/EE85.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Janvier 2015 - Finances & Pédagogie - Copyright © 2015 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php