<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°86</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/2407cf37293e456710cb161e000dfecd.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°86 - Avril 2015">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°86 - Avril 2015</p>
        <h4><p>La transition &eacute;nerg&eacute;tique est au coeur de l'actualit&eacute;. S'il s'agit, &agrave; l'&eacute;chelle de la plan&egrave;te, d'&ecirc;tre plus &eacute;conome en &eacute;nergies non renouvelables pour pr&eacute;server l'environnement, la transition &eacute;nerg&eacute;tique peut se d&eacute;cliner &agrave; l'&eacute;chelle des m&eacute;nages. D'autant que son impact sur le budget est important.</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Transition énergétique : quel impact sur le budget?</h2>
             <h3><p>La transition &eacute;nerg&eacute;tique est &agrave; l&rsquo;agenda 2015, avec un projet de loi en cours d'adoption et une conf&eacute;rence mondiale sur le climat qui se tiendra &agrave; Paris en fin d&rsquo;ann&eacute;e. &Agrave; l&rsquo;&eacute;chelle des particuliers, si les enjeux environnementaux ne sont pas n&eacute;glig&eacute;s, les pr&eacute;occupations &eacute;conomiques demeurent prioritaires.</p></h3>            <p>La loi sur la transition &eacute;nerg&eacute;tique vise &agrave; r&eacute;duire les &eacute;missions de gaz &agrave; effet de serre, la consommation d&rsquo;&eacute;nergies fossiles et du nucl&eacute;aire, tout en d&eacute;veloppant les &eacute;nergies renouvelables ou les transports propres. S'y ajoutent la lutte contre la pr&eacute;carit&eacute; &eacute;nerg&eacute;tique, contre les gaspillages et les d&eacute;chets, la promotion de l&rsquo;&eacute;conomie circulaire et du recyclage, l'acc&egrave;s &agrave; l&rsquo;&eacute;nergie sans co&ucirc;t excessif. Du c&ocirc;t&eacute; des particuliers, la loi concerne essentiellement le logement : r&eacute;novation des b&acirc;timents pour en am&eacute;liorer la performance &eacute;nerg&eacute;tique, installation de syst&egrave;mes performants de chauffage ou de production d&rsquo;eau chaude sanitaire, ch&egrave;que &eacute;nergie pour les m&eacute;nages les plus modestes.<br />Depuis le 1er septembre 2014, les&nbsp;particuliers&nbsp;peuvent&nbsp;s&rsquo;appuyer sur&nbsp;deux dispositifs pour engager des travaux de r&eacute;novation : le cr&eacute;dit d&rsquo;imp&ocirc;t pour la transition &eacute;nerg&eacute;tique et l&rsquo;&eacute;co-pr&ecirc;t &agrave; taux z&eacute;ro. Car faute de dispositifs incitatifs, &laquo;&thinsp;les Fran&ccedil;ais h&eacute;sitent &agrave; s&rsquo;endetter pour r&eacute;aliser ces travaux&thinsp;&raquo;, rel&egrave;ve l'Ademe. Interrog&eacute;s sur leur motivation &agrave; s&rsquo;y engager, les Fran&ccedil;ais citent d&rsquo;abord&nbsp;la recherche d&rsquo;&eacute;conomies sur la facture &eacute;nerg&eacute;tique.<br />Celle-ci n'a cess&eacute; d&rsquo;augmenter, de m&ecirc;me que la consommation d'&eacute;lectricit&eacute;. R&eacute;duire sa consommation d&rsquo;&eacute;nergie est donc un enjeu de pouvoir d&rsquo;achat : c&rsquo;est une pr&eacute;occupation partag&eacute;e par 83&thinsp;% des foyers, selon l&rsquo;Ademe.<br />Si tous les m&eacute;nages ne peuvent se lancer dans les gros travaux, ils peuvent commencer &agrave; &eacute;conomiser en effectuant des petits gestes quotidiens : &eacute;teindre la lumi&egrave;re quand on sort d&rsquo;une pi&egrave;ce, limiter le chauffage de son logement, utiliser des appareils &eacute;conomes en &eacute;nergie, etc. Les &eacute;co-gestes se pratiquent &eacute;galement sur son lieu de travail. Beaucoup sont aujourd&rsquo;hui rentr&eacute;s dans les m&oelig;urs. Mais avec la crise, de nouvelles pratiques de consommation se d&eacute;veloppent qui visent &eacute;galement aux &eacute;conomies : achats d&rsquo;occasion et vente d&rsquo;objets d&rsquo;occasion, ou achat de produits de saison. Pouvoir consommer moins en consommant mieux, c&rsquo;est bien tout l&rsquo;enjeu de la transition &eacute;cologique et &eacute;nerg&eacute;tique.</p>             <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.ademe.fr">le site de l’Ademe</a></p>        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Les économies passent par l'énergie</h2>
           <h3><p>Depuis deux ans, <strong>Lionel Rochet</strong>, conseiller <strong>F&amp;P Rh&ocirc;ne-Alpes</strong>, intervient aupr&egrave;s des locataires de logements sociaux de la m&eacute;tropole lyonnaise, g&eacute;r&eacute;s par <strong>Alliade Habitat</strong>, sur la th&eacute;matique du budget et de la banque, en axant son intervention sur les &eacute;conomies d&rsquo;&eacute;nergie facilement r&eacute;alisables.</p></h3>            <p>Depuis quelques ann&eacute;es, Alliade Habitat accompagne ses locataires dans la gestion quotidienne de leur logement. Des appartements p&eacute;dagogiques ont &eacute;t&eacute; cr&eacute;&eacute;s pour les initier &agrave; un habitat plus &eacute;conome et aux &eacute;co-gestes, avec l&rsquo;id&eacute;e de r&eacute;duire l&rsquo;impact &eacute;nerg&eacute;tique sur leur budget. Des ateliers sont donc organis&eacute;s auxquels participent une dizaine de locataires.<br />C&rsquo;est dans ce cadre qu'intervient le conseiller de F&amp;P. Si le coeur de son intervention concerne bien la gestion budg&eacute;taire, il lui donne un angle &eacute;cologique&thinsp;: qu&rsquo;est-ce qui permet de faire des &eacute;conomies d&rsquo;&eacute;nergie, d&rsquo;eau, de chauffage, etc.&thinsp;? Et surtout quel sera l&rsquo;impact de ces &eacute;co-gestes sur mon budget ? Lionel Rochet privil&eacute;gie les illustrations par l&rsquo;exemple et s'appuie sur les t&eacute;moignages des participants pour diffuser de l&rsquo;information. Les participants d&eacute;couvrent les &eacute;co-gestes&thinsp;. Au nombre des points abord&eacute;s, la probl&eacute;matique du chauffage collectif est essentielle &thinsp;: &laquo;&thinsp;Beaucoup de locataires n&rsquo;&eacute;teignent pas leur chauffage quand ils ouvrent la fen&ecirc;tre. Or, cet exc&egrave;s de chauffage collectif se r&eacute;percute dans leurs charges individuelles&hellip;&thinsp;&raquo; R&eacute;aliser des &eacute;conomies d&rsquo;&eacute;nergie, c&rsquo;est aussi all&eacute;ger ses charges.</p>                    </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/fddbde1c63fc4c2ac9383363f05f4598.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Amandine Ducarouge, agent de développement local, Alliade Habitat</h2>
            <span class="interview"><p><span class="question">Que sont les appartements p&eacute;dagogiques&nbsp;?</span><br />Alliade Habitat est un bailleur social avec une forte culture RSE (responsabilit&eacute; sociale des entreprises). Il est garant de la qualit&eacute; de vie de ses locataires et les accompagne au quotidien dans l&rsquo;utilisation de leur logement. Ces actions d&rsquo;accompagnement sont en partie men&eacute;es dans des appartements p&eacute;dagogiques pour aborder toutes les questions relatives &agrave; l&rsquo;entretien, aux &eacute;conomies d&rsquo;&eacute;nergie, etc. En effet, au loyer et aux charges locatives, s&rsquo;ajoute le co&ucirc;t de l&rsquo;&eacute;nergie qui p&egrave;se de plus en plus sur le budget des m&eacute;nages. Nous avons donc imagin&eacute; ces appartements, des logements classiques, meubl&eacute;s, avec l&rsquo;&eacute;quipement le plus courant (machine &agrave; laver, r&eacute;frig&eacute;rateur, etc.), pour sensibiliser les locataires &agrave; des gestes simples qui permettent d&rsquo;agir sur la consommation d&rsquo;&eacute;nergie. Nous y abordons d&rsquo;autres th&egrave;mes li&eacute;s au logement en lien avec divers partenaires&nbsp;: fournisseurs d&rsquo;&eacute;nergie, collectivit&eacute;s territoriales, associations (les centres sociaux par exemple). Nous avons souhait&eacute; travailler avec Finances&nbsp;&amp; P&eacute;dagogie pour aborder les questions budg&eacute;taires. Nous cherchions un regard professionnel. Pour nous, il s&rsquo;agit d&rsquo;outiller le locataire pour utiliser au mieux son logement et bien g&eacute;rer son budget.<br /><br /><span class="question">Quelles sont les r&eacute;actions des locataires&thinsp;?</span><br />Les retours sont tr&egrave;s positifs. Lionel Rochet aborde les questions d&rsquo;argent, souvent difficiles, de mani&egrave;re d&eacute;complex&eacute;e ce qui le rapproche de nos publics. Ils &eacute;voquent leurs probl&egrave;mes ou leur quotidien dans un climat de confiance. Les retours des partenaires institutionnels sont &eacute;galement tr&egrave;s bons. M&ecirc;me pour nos &eacute;quipes&nbsp;: les agents de d&eacute;veloppement local ou les charg&eacute;s de relations client&egrave;le participent &agrave; ces ateliers, ce qui leur permet de dialoguer avec les locataires sans &ecirc;tre vus comme les &laquo;&nbsp;m&eacute;chants&nbsp;&raquo;&nbsp;!</p></span>
            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.www.alliadehabitat.com">En savoir plus sur Alliade Habitat</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>« J’invite un banquier dans ma classe » : une opération de la FBF</h2>
                        <p>&laquo;&nbsp;J&rsquo;invite un banquier dans ma classe&nbsp;&raquo; est un projet ludop&eacute;dagogique d&rsquo;&eacute;ducation budg&eacute;taire et financi&egrave;re, initi&eacute; par Les Cl&eacute;s de la banque, programme d&rsquo;&eacute;ducation financi&egrave;re de la F&eacute;d&eacute;ration bancaire fran&ccedil;aise. Cette op&eacute;ration pilote, men&eacute;e aupr&egrave;s d&rsquo;une soixantaine de classes de primaire, s&rsquo;inscrivait dans le cadre de la premi&egrave;re &eacute;dition de la Semaine europ&eacute;enne de l&rsquo;argent, initiative visant &agrave; promouvoir l&rsquo;&eacute;ducation financi&egrave;re des jeunes Europ&eacute;ens. Autour d&rsquo;un jeu de plateau, il a pour objectif d&rsquo;initier les jeunes &eacute;l&egrave;ves aux notions financi&egrave;res de base, en pr&eacute;sence d&rsquo;un banquier qui r&eacute;pond &agrave; leurs questions. Finances &amp; P&eacute;dagogie &eacute;tait partenaire de cette op&eacute;ration.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/799e9451b972750ba1401dec3d3ed98c.jpg" width="200" alt="Image Zoom">            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="www.unbanquierdansmaclasse.fr">En savoir plus sur cette opération</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Apprendre la Bourse&thinsp;: remise des prix du concours 2014-2015</li>
<li>&Eacute;ducation financi&egrave;re&nbsp;: le CCSF rend son rapport</li>
<li>F&amp;P &agrave; l&rsquo;heure num&eacute;rique</li>
<li>F&amp;P dans la p&eacute;dagoth&egrave;que de l&rsquo;INC</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/wp-content/uploads/2015/04/PA86-6.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Avril 2015 - Finances & Pédagogie - Copyright © 2015 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php