<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°73</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/2421c1fcf18854823f92adb6b35866af.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
    <tr>
    	<td align="right" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE73anglais.pdf">Click here</a> to read the complete version in English</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE73anglais.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_gb.jpg" style="border:none;"width="26" alt="PDF en anglais"></a></td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°73 - Janvier 2012">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°73 - Janvier 2012</p>
        <h4><p>Dans cette nouvelle lettre d'information, Finances &amp; P&eacute;dagogie s'int&eacute;resse aux <strong>services bancaires</strong>. Le dossier &laquo;&nbsp;&Agrave; la une&nbsp;&raquo; revient sur les efforts des banques fran&ccedil;aises en termes de transparence et d'information, mais rappelle aussi la n&eacute;cessit&eacute; d'accompagner les clients pour qu'ils s'approprient les m&eacute;canismes bancaires et les modalit&eacute;s de tarification. F&amp;P s'y emploie par le biais de formations (cf. Arr&ecirc;t m&eacute;tier) et du nouveau guide <em>La Banque au quotidien</em>.</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Services bancaires : vers plus de transparence</h2>
             <h3><p>Les banques se sont engag&eacute;es &agrave; rendre leurs tarifs et leurs produits plus transparents et &agrave; adapter leurs offres au public, y compris les plus fragiles. Ces avanc&eacute;es r&eacute;elles ne doivent toutefois pas dispenser le consommateur d'&ecirc;tre vigilant sur la gestion de son compte.</p></h3>            <p>Un rapport du Credoc r&eacute;v&egrave;le en effet un manque de connaissances financi&egrave;res de base des Fran&ccedil;ais. L&rsquo;absence de ma&icirc;trise du vocabulaire bancaire n'arrange rien et alimente un sentiment d&rsquo;opacit&eacute; sur la tarification bancaire et une certaine inertie des consommateurs dans le fonctionnement de leur compte.</p>
<p style="margin-bottom: 0cm;">Depuis quelques ann&eacute;es, sous l&rsquo;impulsion de la Commission europ&eacute;enne et de la loi Lagarde, s&rsquo;est amorc&eacute; un vaste mouvement de transparence, concr&eacute;tis&eacute; par la mise en &oelig;uvre des pr&eacute;conisations du rapport Pauget-Constans. Qu&rsquo;il s&rsquo;agisse de la comparaison des prix et services ou des mesures sp&eacute;cifiques en direction des personnes en difficult&eacute;, ces avanc&eacute;es, soulign&eacute;es par <strong>Christophe Bern&egrave;s</strong> de l'<strong>INC</strong> (&agrave; retrouver dans le PDF) n&eacute;cessitent d&rsquo;&ecirc;tre accompagn&eacute;es pour que le client ma&icirc;trise mieux les m&eacute;canismes bancaires.</p>
<p style="margin-bottom: 0cm;">Tel est l&rsquo;objectif du guide <em>La Banque au quotidien. En savoir plus sur les tarifs et les services bancaires</em> qui se veut un outil incitatif pour que le consommateur devienne davantage acteur et que les conseillers client&egrave;le appr&eacute;hendent mieux les attentes des clients.</p>
<p style="margin-bottom: 0cm;">Comprendre le fonctionnement de son compte permet de r&eacute;aliser de petites &eacute;conomies et d'optimiser le co&ucirc;t des services. Utiliser un vocabulaire adapt&eacute; facilite la relation avec son banquier.</p>                     	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Donner les moyens d'agir</h2>
           <h3><p>Finances &amp; P&eacute;dagogie travaille depuis plusieurs ann&eacute;es avec les Restos du C&oelig;ur du Rh&ocirc;ne. Outre l&rsquo;activit&eacute; de distribution de repas, les restos se sont engag&eacute;s dans l'insertion des personnes en difficult&eacute;. C&rsquo;est dans ce cadre qu&rsquo;intervient <strong>Lionel Rochet</strong>, <strong>conseiller F&amp;P Rh&ocirc;ne Alpes</strong>, sur le fonctionnement du compte et la tarification bancaire. Comprendre les m&eacute;canismes et le vocabulaire bancaires, &eacute;viter les frais inutiles sont essentiels pour r&eacute;ussir une nouvelle vie.</p></h3>            <p>Pour permettre leur r&eacute;insertion professionnelle, les Restos salarient pour 6 mois des personnes en difficult&eacute; et leur procurent un large &eacute;ventail d&rsquo;accompagnements&nbsp;: gestion du budget, microcr&eacute;dit, relations avec l&rsquo;administration, bureautique, etc.</p>
<p style="margin-bottom: 0cm;">Les formations assur&eacute;es par Lionel Rochet compl&egrave;tent ce dispositif. Le conseiller de F&amp;P y revient sur les outils et les services bancaires, pour permettre &agrave; ce public de se les r&eacute;approprier.</p>
<p style="margin-bottom: 0cm;">Pour y parvenir, il faut d&rsquo;abord susciter l&rsquo;int&eacute;r&ecirc;t, donner envie de s&rsquo;int&eacute;resser au fonctionnement du compte, ce qui n&rsquo;est pas ais&eacute; face &agrave; un public m&eacute;fiant envers la banque, souvent repli&eacute; sur lui-m&ecirc;me. Lionel Rochet a ses m&eacute;thodes&hellip; &laquo;&nbsp;Le but est de montrer que derri&egrave;re son costume, le banquier est un humain comme un autre, afin que ces personnes osent &agrave; nouveau entreprendre des d&eacute;marches, demander des explications. &raquo;</p>            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=27">Pour en savoir plus sur nos formations</a></p>        </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/f0e2f28a7a63f73d11a59c17cedd3c1f.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Philippe Leitienne, bénévole aux Restos du Coeur du Rhône</h2>
            <span class="interview"><p><span class="question">Pourquoi une formation sur le budget et la relation bancaire ?</span><br />Il s&rsquo;agit de personnes souvent en grand d&eacute;sarroi dans leur gestion financi&egrave;re par manque d&rsquo;habitude, qui vivent au jour le jour sans parvenir &agrave; se projeter. Apprendre &agrave; g&eacute;rer un budget, se focaliser sur ce qui est vraiment indispensable, rendre prudent face &agrave; la tentation du cr&eacute;dit renouvelable, sont des &eacute;l&eacute;ments essentiels &agrave; la r&eacute;ussite de leur insertion. Cela passe par la ma&icirc;trise du vocabulaire bancaire et du fonctionnement du compte, afin d&rsquo;&ecirc;tre vraiment acteur, s&rsquo;int&eacute;resser aux divers documents et r&eacute;pondre aux interrogations de sa banque. Ne plus &laquo; laisser filer &raquo;&hellip; <br /><br /><span class="question">Qui participe &agrave; la formation?</span><br />Les Restos du Rh&ocirc;ne ont 4 ateliers d'insertion. Au sein de l&rsquo;atelier logistique, les salari&eacute;s en r&eacute;insertion ont un CDD &agrave; temps partiel de 6 mois, ils sont pr&eacute;parateurs de commandes, caristes (engins de levage). &Acirc;g&eacute;s de 20 &agrave; plus de 50 ans, leur vie a &eacute;t&eacute; jalonn&eacute;e de difficult&eacute;s scolaires, professionnelles ou familiales, d&rsquo;avatars sociaux, de conduites addictives, etc.&nbsp; <br /><br /><span class="question">Qu&rsquo;apporte l&rsquo;approche de F&amp;P ?</span><br />L&rsquo;exp&eacute;rience et l&rsquo;expertise du milieu bancaire sont traduites sous une forme tr&egrave;s p&eacute;dagogique, tr&egrave;s ouverte, ce qui est capital pour ce public &eacute;loign&eacute;. Surtout, Lionel Rochet apporte un regard positif ; les personnes sentent tout l&rsquo;int&eacute;r&ecirc;t qu&rsquo;il leur porte, ce qui les aide &agrave; prendre conscience de leur propre valeur et &agrave; comprendre qu&rsquo;elles peuvent progresser. De plus, l&rsquo;accompagnement individuel est facilit&eacute; car nous pouvons ensuite rebondir avec chacun sur les points abord&eacute;s lors de la formation collective.</p></span>
             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>L'ABC - Argent, budget, consommation</h2>
                        <p>Finances &amp; P&eacute;dagogie vient d&rsquo;&eacute;diter un fascicule &agrave; destination des r&eacute;seaux de l&rsquo;insertion et du social. Intitul&eacute; <em>L&rsquo;ABC - Argent, budget, consommation</em>, ce nouveau support aborde les questions d&rsquo;&eacute;ducation financi&egrave;re, de pr&eacute;vention de la surconsommation.</p>
<p style="margin-bottom: 0cm;">2 000 exemplaires seront diffus&eacute;s aupr&egrave;s des travailleurs sociaux, des &eacute;ducateurs et des relais b&eacute;n&eacute;voles au sein d&rsquo;organisations de l&rsquo;&eacute;conomie sociale.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/94d0c76bea47711462078d053aa17480.jpg" width="200" alt="Image Zoom">            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=58">Pour en savoir plus sur nos supports pédagogiques</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Convention avec le Toit familial en Loire Dr&ocirc;me Ard&egrave;che</li>
<li>Apprendre la Bourse 2011: les r&eacute;sultats du jeu concours</li>
<li>6e rencontres europ&eacute;ennes d'Id&eacute;es Nouvelles Europe</li>
<li>Quelle attitude adopter face au client, consommateur, emprunteur : une formation de F&amp;P</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE73.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Janvier 2012 - Finances & Pédagogie - Copyright © 2012 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"><p>Association soutenue par les Caisses d'Epargne. 5, rue Masseran 75007 Paris. T&eacute;l. 01 58 40 43 68. www.finances-pedagogie.fr. Directrice de la r&eacute;daction : Chantal Fazekas. Ecriture et r&eacute;alisation La Pirogue (lapirogueparis@gmail.com). Illustration : Rachid Mara&iuml;. Flashage et impression : Imprimerie Mouquet. ISSN 0981 9169. D&eacute;p&ocirc;t l&eacute;gal : janvier 2012.</p> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php">Se désabonner de la Newsletter / Unsubscribe to Newsletter</a></p>
        </td>
    </tr>
</tbody>
</table>
<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td align="right" ><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE73.pdf" >Cliquez ici</a> pour lire la version complète au format PDF</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE73.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_fr.gif" style="border:none;"width="26" alt="PDF en français"></a></td>
    </tr>
	
</tbody>
</table>
</body>
</html>
