<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°79</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/4bd933b2365d9caf474689168dede220.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
    <tr>
    	<td align="right" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE79anglais.pdf">Click here</a> to read the complete version in English</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE79anglais.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_gb.jpg" style="border:none;"width="26" alt="PDF en anglais"></a></td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°79 - Juillet 2013">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°79 - Juillet 2013</p>
        <h4><p>Si les projets de loi en cours de discussion t&eacute;moignent d'une attention particuli&egrave;re envers les publics fragiles (A la Une), en termes de pr&eacute;vention la formation demeure esentielle (Arr&ecirc;t M&eacute;tier).</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Accessibilité bancaire : des avancées législatives ? </h2>
             <h3><p>Les nouvelles dispositions envisag&eacute;es par la loi sur la s&eacute;paration et la r&eacute;gulation des activit&eacute;s bancaires ainsi que par la loi sur la consommation vont dans le sens d&rsquo;un renforcement de la protection des consommateurs et comportent une s&eacute;rie de mesures &agrave; l&rsquo;&eacute;gard des publics fragiles.</p></h3>            <p>Diverses dispositions viennent en effet renforcer des droits ou pratiques existants, comme l&rsquo;efficience du droit au compte. L&rsquo;autre avanc&eacute;e de la loi porte sur le plafonnement des frais bancaires et, en particulier, des commissions d&rsquo;intervention, ainsi que sur l&rsquo;obligation pour les banques d&rsquo;offrir des moyens de paiement et des services susceptibles de limiter les frais d&rsquo;incident (gamme de moyens de paiement alternatifs au ch&egrave;que). <br />Toutefois, de l&rsquo;avis des principaux acteurs du secteur, la GPA demeure encore trop faiblement r&eacute;pandue ; le principal obstacle &agrave; la promotion de cette gamme r&eacute;side dans la d&eacute;tection m&ecirc;me des situations de fragilit&eacute; financi&egrave;re (cf. interview d&rsquo;Yves Collombat dans le PDF). Aussi, l&rsquo;obligation de mise en place par les banques d&rsquo;un dispositif de d&eacute;tection pr&eacute;coce de ces situations semble donc d&eacute;licate &agrave; assurer, m&ecirc;me si la cr&eacute;ation d&rsquo;un observatoire sur l&rsquo;inclusion bancaire aupr&egrave;s de la Banque de France contribuera &agrave; affiner les typologies.<br />Enfin, l&rsquo;instauration du fameux &laquo; fichier positif &raquo; pr&eacute;vu dans le projet de loi sur la consommation, retir&eacute; puis r&eacute;introduit, continue de faire d&eacute;bat. En attendant, le meilleur moyen d&rsquo;enrayer les situations de&nbsp; fragilit&eacute; financi&egrave;re reste la pr&eacute;vention, par le renforcement de l&rsquo;&eacute;ducation budg&eacute;taire et bancaire, notamment aupr&egrave;s des jeunes, et l&rsquo;accompagnement des clients vuln&eacute;rables.</p>             <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.legifrance.gouv.fr/affichLoiPreparation.do;jsessionid=958694DAFC9034DD63CBBDC4791570A9.tpdjo04v_2?idDocument=JORFDOLE000026795365&type=general">projet de loi bancaire</a></p>        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>La relation bancaire : une relation de confiance</h2>
           <h3><p><strong>V&eacute;ronique Berruyer</strong>, correspondante <strong>F&amp;P C&ocirc;te d&rsquo;Azur</strong>, anime des ateliers sur la relation banque-clients aupr&egrave;s de cr&eacute;ateurs d&rsquo;entreprises (partenariat avec PlaNet Adam). Le but est de d&eacute;mystifier une relation qui peut &ecirc;tre source d&rsquo;appr&eacute;hensions et d&rsquo;incompr&eacute;hensions, souvent par manque de culture &eacute;conomique et financi&egrave;re, afin de tisser un lien de confiance.</p></h3>            <p>Avec l&rsquo;augmentation du ch&ocirc;mage de masse, la cr&eacute;ation de micro-entreprise conna&icirc;t un vaste essor. &laquo; Or, les entrepreneurs sont souvent d&eacute;stabilis&eacute;s par le changement d&rsquo;attitude du banquier &agrave; leur &eacute;gard &raquo;, explique V&eacute;ronique Berruyer. Ce dernier &eacute;tant plus vigilant qu&rsquo;envers un particulier aux revenus fixes. Son r&ocirc;le est aussi de limiter la prise de risque pour l&rsquo;entrepreneur. Ainsi, l&rsquo;atelier sert &agrave; la fois &agrave; prendre conscience de cette modification de relation li&eacute;e au changement de statut, mais aussi &agrave; anticiper les besoins de l&rsquo;entreprise, les d&eacute;calages de tr&eacute;sorerie, etc.</p>
<p><br />Dans la perspective de p&eacute;renniser l&rsquo;activit&eacute;, et d&rsquo;initier un vrai dialogue avec le banquier, le d&eacute;cryptage des documents bancaires et offres sp&eacute;cifiques li&eacute;es &agrave; l&rsquo;entreprise s&rsquo;av&egrave;re d&rsquo;autant plus n&eacute;cessaire. En donnant les cl&eacute;s de d&eacute;cryptage du vocabulaire bancaire, de l&rsquo;utilisation des moyens de paiement, on fait progresser la culture financi&egrave;re.<br /><br /></p>            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=27">Pour en savoir plus sur nos formations</a></p>        </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/3c783446faaca343425134ae9bb0c364.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Myriam Nesi, présidente de PlaNet Adam</h2>
            <span class="interview"><p><span class="question">Comment avez-vous connu F&amp;P ?</span><br />Nous nous sommes adress&eacute;s &agrave; la Caisse d&rsquo;&Eacute;pargne pour une demande de subvention afin de financer une mallette de documents pratiques sur la gestion de tr&eacute;sorerie, les factures, les devis, etc. pour les cr&eacute;ateurs d&rsquo;entreprises que nous accompagnons. Un conseiller nous a alors parl&eacute; des formations de F&amp;P et de V&eacute;ronique Berruyer qui pouvait animer des ateliers compl&eacute;mentaires aux n&ocirc;tres.<br />&nbsp;<br /><span class="question">Quelle compl&eacute;mentarit&eacute; recherchiez-vous ?</span><br />Notre public est issu de quartiers difficiles, et souvent &eacute;loign&eacute; de l&rsquo;emploi. Le vocabulaire bancaire n&rsquo;est pas ma&icirc;tris&eacute; et la relation avec le banquier est, par cons&eacute;quent, tr&egrave;s h&eacute;sitante. Or, pour un cr&eacute;ateur d&rsquo;entreprise, cette relation est primordiale car les cons&eacute;quences d&rsquo;un &eacute;chec peuvent &ecirc;tre dramatiques. L&rsquo;atelier est aussi tr&egrave;s int&eacute;ressant en ce qu&rsquo;il fait le lien entre l&rsquo;avant-cr&eacute;ation et la post-cr&eacute;ation ; il existe beaucoup d&rsquo;accompagnement en amont de la cr&eacute;ation d&rsquo;entreprise mais peu en aval. Parmi la dizaine de participants, certains sont au stade du projet tandis que d&rsquo;autres ont d&eacute;j&agrave; d&eacute;marr&eacute; leur activit&eacute;, ce qui rend les &eacute;changes tr&egrave;s concrets. Des personnes ayant suivi l&rsquo;atelier au stade du projet reviennent une fois leur activit&eacute; lanc&eacute;e pour parfaire certains aspects ou parce qu&rsquo;elles pensent changer de statut juridique (passer en EURL ou EIRL par exemple). <br /><br /><span class="question">Cet atelier pr&eacute;sente-t-il d&rsquo;autres int&eacute;r&ecirc;ts ?</span><br />L&rsquo;atelier permet un meilleur suivi individuel ensuite ; on retravaille le pr&eacute;visionnel, etc. C&rsquo;est aussi du lien social qui se cr&eacute;e entre les participants : il est important pour eux de rompre la solitude de l&rsquo;entrepreneur. De plus, le brassage des diff&eacute;rents m&eacute;tiers offre des opportunit&eacute;s de travail par la rencontre de futurs clients ou fournisseurs potentiels.<br /><br /></p></span>
            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.planetfinance.org/france/FR/entreprendre_banlieue.php">PlaNet Adam</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Journée d'échanges à Reims</h2>
                        <p>&laquo; Comment mieux pr&eacute;venir les fragilit&eacute;s financi&egrave;res et sociales des m&eacute;nages ? Quelle place pour l&rsquo;&eacute;ducation financi&egrave;re ? &raquo;, tels &eacute;taient les th&egrave;mes des rencontres de F&amp;P avec ses partenaires, le 6 juin dernier, &agrave; Reims. Une journ&eacute;e riche gr&acirc;ce aux r&eacute;sultats d&rsquo;un questionnaire de recensement et de priorisation des signaux de fragilisation budg&eacute;taire, t&eacute;moignages d&rsquo;acteurs locaux pour qui F&amp;P &laquo; apporte des solutions &raquo;. Tous ont insist&eacute; sur la n&eacute;cessit&eacute; de recueillir l&rsquo;adh&eacute;sion des publics.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/13b2a06f2114036ef0f22b1748eecb61.jpg" width="200" alt="Image Zoom">             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Enseignement catholique : approfondir le partenariat</li>
<li>F&amp;P participe au championnat des Mini-entreprises</li>
<li>&Eacute;coles de la 2e chance de l&rsquo;Artois : d&eacute;velopper le sens des responsabilit&eacute;s</li>
<li>De nouvelles fiches pratiques</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE79.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Juillet 2013 - Finances & Pédagogie - Copyright © 2013 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"><p>Association soutenue par les Caisses d&rsquo;Epargne. 5, rue Masseran 75007 Paris. T&eacute;l. 01 58 40 43 68. www.finances-pedagogie.fr. Directrice de la publication : Florence Raineix. Directrice de la r&eacute;daction : Chantal Fazekas. R&eacute;daction et r&eacute;alisation : La Pirogue (www.lapirogueparis.wordpress.com). Illustration : Rachid Mara&iuml;. Ont collabor&eacute; &agrave; ce num&eacute;ro : Marie-V&eacute;ronique Bryon, V&eacute;ronique Berruyer (F&amp;P). Remerciements : Yves Collombat (FBF), Myriam Nesi (PlaNet Adam). Flashage et impression : Imprimerie Mouquet ISSN 0981 9169. D&eacute;p&ocirc;t l&eacute;gal : juillet 2013.</p> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php">Se désabonner de la Newsletter / Unsubscribe to Newsletter</a></p>
        </td>
    </tr>
</tbody>
</table>
<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td align="right" ><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE79.pdf" >Cliquez ici</a> pour lire la version complète au format PDF</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE79.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_fr.gif" style="border:none;"width="26" alt="PDF en français"></a></td>
    </tr>
	
</tbody>
</table>
</body>
</html>
