<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°78</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/623a1fca761919af9da69d89e7e97a70.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
    <tr>
    	<td align="right" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE78anglais.pdf">Click here</a> to read the complete version in English</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE78anglais.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_gb.jpg" style="border:none;"width="26" alt="PDF en anglais"></a></td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°78 - Avril 2013">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°78 - Avril 2013</p>
        <h4><p>Avec 8 millions de personnes touch&eacute;es par la crise du logement, nous avons choisi de nous int&eacute;resser ce trimestre au <strong>logement social</strong>. Ses grands d&eacute;fis aujourd&rsquo;hui (A la Une), mais aussi une &eacute;ducation budg&eacute;taire de ses locataires plus que jamais n&eacute;cessaire (Arr&ecirc;t M&eacute;tier).</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Les défis du logement social</h2>
             <h3><p><em>En pr&eacute;voyant la construction de 750 000 logements sociaux sur 5 ans, la loi du 18 d&eacute;cembre 2012 tente de r&eacute;pondre &agrave; la crise du logement. Mais pourra-t-elle pour autant faire face aux d&eacute;fis auxquels est confront&eacute; ce secteur dans un contexte &eacute;conomique difficile : couvrir une demande en hausse constante, am&eacute;liorer la performance &eacute;nerg&eacute;tique des logements pour faire baisser une facture qui p&egrave;se lourdement sur les m&eacute;nages les plus modestes, permettre la mobilit&eacute; d&rsquo;un parc immobilier &agrave; l&rsquo;autre ?</em></p></h3>            <p>&laquo; Le logement n&rsquo;est pas seulement le reflet des in&eacute;galit&eacute;s sociales, il les renforce &raquo; constate la Fondation Abb&eacute; Pierre. Les loyers ont augment&eacute; de 50 % en 10 ans, l&rsquo;&eacute;nergie de 9,3 % par an. Le poids des d&eacute;penses contraintes li&eacute;es au logement et le manque de logements sociaux accro&icirc;t la pression sur ces derniers puisque la mobilit&eacute; vers le parc priv&eacute; est entrav&eacute;e par la chert&eacute; des loyers pour des m&eacute;nages modestes. &laquo; Le logement social ne respire plus &raquo; d&eacute;plore Henry Fournial de la BPCE (cf. interview Zoom dans le PDF).<br />Autre grand d&eacute;fi : l&rsquo;&eacute;radication des &laquo; passoires thermiques &raquo; qui gr&egrave;vent s&eacute;rieusement les budgets. Le prix de l&rsquo;&eacute;nergie flambant, la solution r&eacute;side dans la construction de logements &eacute;conomes en charges. Ce que font les bailleurs sociaux depuis quelques ann&eacute;es, mais il faudra plus de 20 ans pour r&eacute;nover le parc ancien.<br />Dans un tel contexte, l&rsquo;accompagnement social et budg&eacute;taire des personnes les plus en difficult&eacute; demeure fondamental. Les travailleurs sociaux doivent pouvoir intervenir bien en amont afin d&rsquo;&eacute;viter les expulsions et faire prendre conscience de la dimension budg&eacute;taire des &eacute;co-gestes.</p>             <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.fondation-abbe-pierre.fr/publications.php?filtre=publication_rml">rapport 2013 de la Fondation Abbé Pierre sur l'état du mal-logement en France</a></p>        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Conserver un toit : la priorité</h2>
           <h3><p><em>Depuis plus de trois ans, <strong>Marie Mouche</strong>, correspondante <strong>F&amp;P &Icirc;le-de-France</strong>, apporte aux locataires de logements sociaux les &eacute;l&eacute;ments d&rsquo;&eacute;ducation budg&eacute;taire n&eacute;cessaires pour &eacute;viter les impay&eacute;s de loyers, voire l&rsquo;expulsion. Un enjeu d&rsquo;autant plus crucial que les expulsions augmentent. En redistribuant les cartes du budget, en identifiant les charges et le moment de leur paiement, ces ateliers collectifs sensibilisent &agrave; la priorisation tout en abordant les autres th&eacute;matiques traditionnelles de l&rsquo;&eacute;ducation budg&eacute;taire (relations &agrave; l&rsquo;argent et &agrave; la consommation, &agrave; la banque, etc.).</em></p></h3>            <p><br />Marie Mouche cherche &agrave; &laquo; remettre le public en situation &raquo; de s&rsquo;int&eacute;resser &agrave; son budget. Pour ce faire, elle part du Guide du locataire qui reprend notamment les dates de paiement des loyers, les engagements du bailleur, etc. <br />&nbsp;&laquo; Il s&rsquo;agit d&rsquo;apporter des cl&eacute;s qui serviront &agrave; ouvrir des portes. &raquo; C&rsquo;est &agrave; partir des informations fournies par les participants que Marie Mouche reconstitue le puzzle du budget. &laquo; Beaucoup de participants apportent, &agrave; l&rsquo;atelier suivant, des papiers de la banque &agrave; d&eacute;crypter &raquo;, dit-elle. Des supports comme &laquo; comment classer mes papiers &raquo;, &laquo; le calendrier budg&eacute;taire &raquo;, ou encore &laquo; je fais mes comptes &raquo;, sont remis &agrave; la fin des ateliers. Autant d&rsquo;outils pour mieux et conserver un toit.</p>            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=27">pour en savoir plus sur nos formations</a></p>        </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/d5e88e60772b0a7d2e179bb64beed708.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Philippe Reve, directeur général, AB-Habitat</h2>
            <span class="interview"><p><span class="question">Quels &eacute;taient vos objectifs en initiant ces ateliers ?</span><br />La volont&eacute; d&rsquo;AB-Habitat est de mettre tous les moyens en place pour maintenir, co&ucirc;te que co&ucirc;te, les locataires en difficult&eacute; dans leur logement, afin de ne pas les faire basculer d&rsquo;une situation pr&eacute;caire &agrave; une situation d&rsquo;exclusion. &Agrave; travers diff&eacute;rents dispositifs, AB-Habitat s&rsquo;assure, avant la mise en oeuvre d&rsquo;une proc&eacute;dure d&rsquo;expulsion, que toutes les solutions ont &eacute;t&eacute; tent&eacute;es pour l&rsquo;&eacute;viter&thinsp;: solidarit&eacute; familiale, mise en jeu du cautionnement solidaire, Fonds de solidarit&eacute; pour le logement, aide &agrave; la quittance, plan d&rsquo;apurement propos&eacute; par l&rsquo;office, ateliers d&rsquo;&eacute;ducation financi&egrave;re, etc. <br /><br /><span class="question">Quels en &eacute;taient les b&eacute;n&eacute;ficiaires &thinsp;?</span><br />Des locataires en situation d&rsquo;impay&eacute;s, en proc&eacute;dure contentieuse. La charg&eacute;e de mission &eacute;conomie sociale et familiale s&eacute;lectionne les dossiers &agrave; partir d&rsquo;une &eacute;valuation sociale de leur situation. L&rsquo;objectif est de sensibiliser les m&eacute;nages &agrave; la tenue d&rsquo;un budget, en privil&eacute;giant le paiement des charges incompressibles, et de changer les comportements en la mati&egrave;re. En effet, la plupart des locataires qui assistent &agrave; l&rsquo;atelier ont une mauvaise gestion budg&eacute;taire, alourdie par des souscriptions de cr&eacute;dit.<br /><br /><span class="question">Qu&rsquo;attendiez-vous de cette formation ?</span><br />Toutes les actions d&rsquo;AB-habitat, dont ces ateliers, permettent un tr&egrave;s bon taux de recouvrement sans que le nombre d&rsquo;expulsions n&rsquo;augmente. Malgr&eacute; quelques r&eacute;ticences des locataires au d&eacute;part (la gestion budg&eacute;taire &eacute;tant un sujet difficilement abordable), il sont g&eacute;n&eacute;ralement satisfaits de ces ateliers. La majorit&eacute; des locataires qui assistent &agrave; la totalit&eacute; des ateliers sont dans un processus de modification comportementale quant &agrave; la gestion budg&eacute;taire : ils soldent leur impay&eacute;s locatifs et respectent le plan d&rsquo;apurement. Ces r&eacute;sultats sont encourageants.</p></span>
            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.ab-habitat.fr">AB-Habitat</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Apprendre la Bourse : remise des prix</h2>
                        <p>Entre janvier et mars, une dizaine de remises de prix ont &eacute;t&eacute; organis&eacute;es. Points d&rsquo;orgue des manifestations : la remise des prix du 5 avril, &agrave; Paris, pour les &eacute;quipes &eacute;tudiantes ; suivie d&rsquo;un week-end &agrave; Berlin du 12 au 15 avril offert aux vainqueurs de la cat&eacute;gorie &laquo; &eacute;l&egrave;ves &raquo; qui retrouveront &agrave; cette occasion les autres participants europ&eacute;ens.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/e032f64e0c2d1bf8beff1936387eba91.jpg" width="200" alt="Image Zoom">            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.apprendre-la-bourse.eu/fep">apprendre la bourse</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Surendettement : une typologie de la Banque de France</li>
<li>Applicatif de suivi budg&eacute;taire et d'endettement</li>
<li>"Evaluer pour avancer ensemble" : une &eacute;tude en Ile-de-France</li>
<li>Logiciel "&agrave; votre budget"</li>
<li>L'agenda de Finances &amp; P&eacute;dagogie</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE78.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Avril 2013 - Finances & Pédagogie - Copyright © 2013 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"><p>Association soutenue par les Caisses d'Epargne. 5, rue Masseran 75007 Paris. T&eacute;l. 01 58 40 43 68. www.finances-pedagogie.fr Directrice de la publication : Florence Raineix. Directrice de la r&eacute;daction : Chantal Fazekas. R&eacute;daction et r&eacute;alisation : La Pirogue (lapirogueparis.wordpress.com). Illustration : Rachid Mara&iuml;. Ont collabor&eacute; &agrave; ce document : Marie-V&eacute;ronique Bryon, Marie Mouche (F&amp;P). Remerciements : Henry Fournial (BPCE), Philippe Reve (AB-Habitat). Flashage et impression : Imprimerie Mouquet. ISSN 0981 9169. D&eacute;p&ocirc;t l&eacute;gal : avril 2013.</p> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php">Se désabonner de la Newsletter / Unsubscribe to Newsletter</a></p>
        </td>
    </tr>
</tbody>
</table>
<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td align="right" ><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE78.pdf" >Cliquez ici</a> pour lire la version complète au format PDF</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE78.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_fr.gif" style="border:none;"width="26" alt="PDF en français"></a></td>
    </tr>
	
</tbody>
</table>
</body>
</html>
