<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°74</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/66eecf225f8a5bc5d7ebd2201d8e18ec.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
    <tr>
    	<td align="right" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE74anglais.pdf">Click here</a> to read the complete version in English</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE74anglais.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_gb.jpg" style="border:none;"width="26" alt="PDF en anglais"></a></td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°74 - Avril 2012">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°74 - Avril 2012</p>
        <h4><p>Ce trimestre la lettre d'information de F&amp;P est consacr&eacute;e aux <strong>personnes prot&eacute;g&eacute;es</strong>, une population en augmentation et qui requiert dans sa relation bancaire une attention particuli&egrave;re (&Agrave; la une). Respecter, encourager ou pr&eacute;parer leur autonomie (Arr&ecirc;t m&eacute;tier) est d'autant plus n&eacute;cessaire depuis la loi de 2007 qui pr&ocirc;ne une protection juridique proportionn&eacute;e et r&eacute;ajust&eacute;e r&eacute;guli&egrave;rement dans le temps.</p>
<p>&nbsp;</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Personnes protégées : une relation bancaire particulière</h2>
             <h3><p>Quelle que soit l&rsquo;origine de la mise sous protection juridique (handicap, accidents, grand &acirc;ge), celle-ci affecte le quotidien des individus qui doivent &ecirc;tre accompagn&eacute;s par un proche ou un mandataire associatif. L&rsquo;accessibilit&eacute; bancaire, en particulier la gestion du compte de d&eacute;p&ocirc;t, repr&eacute;sente un &eacute;l&eacute;ment important de la vie sociale des 800 000 majeurs prot&eacute;g&eacute;s.</p></h3>            <p>&nbsp;</p>
<p class="MsoNormal">Afin de prot&eacute;ger la personne et son patrimoine, sans pour autant restreindre drastiquement sa libert&eacute; d&rsquo;agir, la loi de 2007 a &eacute;rig&eacute; en principe la proportionnalit&eacute; entre la mesure de protection adopt&eacute;e et l&rsquo;&eacute;tat m&eacute;dical constat&eacute;. Avec comme corollaire le caract&egrave;re temporaire de la mesure. Ces avanc&eacute;es favorisant l&rsquo;autonomie justifient un int&eacute;r&ecirc;t sp&eacute;cifique pour qu&rsquo;elle soit respect&eacute;e et encourag&eacute;e dans la relation bancaire.</p>
<p class="MsoNormal">En effet, si des outils bancaires adapt&eacute;s existent, il n&rsquo;en reste pas moins que les actes qu&rsquo;une personne prot&eacute;g&eacute;e peut effectuer seule varient selon qu&rsquo;il s&rsquo;agit d&rsquo;une tutelle ou curatelle, et m&ecirc;me au sein de cette derni&egrave;re en fonction de la d&eacute;cision du juge. Une information g&eacute;n&eacute;rale (<em>Guide du tuteur ou curateur familial</em>) ainsi que la r&eacute;f&eacute;rence aux termes exacts de la mesure sont donc indispensables, afin de ne pas se montrer plus proc&eacute;dural que le juge comme le souligne <strong>S&eacute;bastien Breton</strong> de l&rsquo;<strong>Unapei</strong> (&agrave; retrouver dans le PDF).</p>
<p class="MsoNormal">Et ce d&rsquo;autant plus qu&rsquo;avec l&rsquo;allongement de l&rsquo;esp&eacute;rance de vie, cette population augmente, l&rsquo;ajustement des mesures aussi, et c&rsquo;est l&rsquo;ensemble de l&rsquo;accessibilit&eacute; bancaire (assurance, retraite, etc.) qui est concern&eacute;e.</p>             <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.unaf.fr/IMG/pdf/Guide_du_tuteur_familial.pdf">guide du tuteur ou curateur familial</a></p>        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Préparer à l'autonomie</h2>
           <h3><p>Depuis plusieurs ann&eacute;es, <strong>Vincent B&eacute;nard</strong>, <strong>conseiller F&amp;P &Icirc;le-de-France</strong>, assure des formations sur les services bancaires et les outils budg&eacute;taires aupr&egrave;s de salari&eacute;s handicap&eacute;s d&rsquo;entreprises adapt&eacute;es et d&rsquo;&eacute;tablissements et services d'aide par le travail (Esat). Avec le partenariat du groupe de protection sociale Malakoff M&eacute;d&eacute;ric, ces formations d&eacute;but&eacute;es &agrave; l&rsquo;Esat de Corbeil-Essonne vont &ecirc;tre &eacute;tendues. Autant de personnes prot&eacute;g&eacute;es pr&eacute;par&eacute;es &agrave; retrouver leur autonomie.</p></h3>            <p>Les travailleurs handicap&eacute;s sont des consommateurs comme les autres. Certains ont d&eacute;j&agrave; connu l&rsquo;autonomie et tous ont vocation &agrave; la retrouver t&ocirc;t ou tard puisque les mesures sont temporaires. Or, durant l&rsquo;application de la protection, ces personnes ont tendance &agrave; beaucoup d&eacute;l&eacute;guer &agrave; leur tuteur ou curateur la gestion de leur budget. D&rsquo;o&ugrave; la n&eacute;cessit&eacute; de pr&eacute;parer le retour &agrave; l&rsquo;autonomie.</p>
<p><br />La formation passe par un travail collectif en petit groupe, avec les outils classiques parfois l&eacute;g&egrave;rement adapt&eacute;s. Lever le tabou de l&rsquo;argent, par une discussion sur le rapport de chacun aux instruments de paiement, constitue la premi&egrave;re &eacute;tape. Elle ouvre ensuite sur la gestion du budget, et notamment l&rsquo;identification et la hi&eacute;rarchisation des d&eacute;penses, y compris celles dont ils sont pour l&rsquo;instant exon&eacute;r&eacute;s.<br />Il s&rsquo;agit d&rsquo;une information &agrave; double d&eacute;tente car le travail collectif permet ensuite aux travailleurs sociaux de l&rsquo;Esat de mieux travailler individuellement le budget avec chacun.</p>            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=27">pour en savoir plus sur nos formations</a></p>        </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/0ae94531ccc084fc6d9a951f06a23c54.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Corinne Pecqueux, déléguée sociale au sein de Malakoff Médéric</h2>
            <span class="interview"><p><span class="question">Comment avez-vous connu Finances &amp; P&eacute;dagogie ?</span><br />Lorsque nous avons envisag&eacute; de monter des ateliers consacr&eacute;s &agrave; la gestion du budget pour les aides &agrave; domicile et les &eacute;ducateurs, des coll&egrave;gues m&rsquo;ont parl&eacute; des formations de F&amp;P sur le sujet. J&rsquo;ai alors pris contact avec Vincent B&eacute;nard.<br /><br /><span class="question">Pourquoi &ecirc;tes-vous devenus partenaires ?</span><br />Le groupe Malakoff M&eacute;d&eacute;ric accorde des aides exceptionnelles &agrave; ses cotisants et retrait&eacute;s. Or, certains secteurs, notamment celui du travail m&eacute;dico-social, en ont fr&eacute;quemment besoin ; c&rsquo;est la raison pour laquelle a &eacute;merg&eacute; l&rsquo;id&eacute;e de d&eacute;velopper des formations &agrave; la gestion du budget et au fonctionnement du compte bancaire. Pour nous, il s&rsquo;agit de favoriser la pr&eacute;vention. En outre, comme les &eacute;tablissements accueillant des travailleurs handicap&eacute;s constituent une part importante de nos adh&eacute;rents, il nous a paru pertinent de proposer et d&rsquo;appuyer la mise en place d&rsquo;ateliers &agrave; l&rsquo;ESAT Andr&eacute; Cailleau de Corbeil-Essonnes. <br /><br /><span class="question">Qu&rsquo;apportent ces interventions aux salari&eacute;s handicap&eacute;s ?</span><br />Elles permettent avant tout de lever des barri&egrave;res sur l&rsquo;argent. J&rsquo;ai &eacute;t&eacute; frapp&eacute;e par la multiplicit&eacute; des &eacute;changes, le dynamisme, la volont&eacute; d&rsquo;apprendre. Les participants stimulent les autres travailleurs handicap&eacute;s pour y assister. 34 personnes ont d&eacute;j&agrave; suivi les ateliers. <br />Aussi, est-il pr&eacute;vu, sur 2012-2013, de d&eacute;velopper ces formations dans les autres ESAT g&eacute;r&eacute;es par l&rsquo;Association pour l&rsquo;insertion et la r&eacute;insertion professionnelle et humaine des handicap&eacute;s (ANRH), avec le financement de la section &eacute;conomie sociale-Chorum du groupe Malakoff M&eacute;d&eacute;ric.<br />Par ailleurs, nous r&eacute;fl&eacute;chissons &agrave; des ateliers pour pr&eacute;parer sp&eacute;cifiquement ce public &agrave; la retraite, car si les personnes n&rsquo;ont pas de famille, la situation se r&eacute;v&egrave;le parfois probl&eacute;matique.</p></span>
             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Apprendre la Bourse : les lauréats récompensés en région</h2>
                        <p>&nbsp;</p>
<p>Chaque ann&eacute;e, ce jeu-concours invite lyc&eacute;ens, apprentis et &eacute;tudiants de six pays europ&eacute;ens &agrave; g&eacute;rer un portefeuille virtuel de valeurs boursi&egrave;res et &agrave; le faire fructifier. 40 000 jeunes y ont particip&eacute; en 2011. F&amp;P en est partenaire depuis plusieurs ann&eacute;es. L'&eacute;quipe de Lun&eacute;ville, laur&eacute;ate du concours lyc&eacute;ens, a &eacute;t&eacute; accueillie &agrave; Bruxelles pour une rencontre avec les autres laur&eacute;ats europ&eacute;ens. En r&eacute;gion, les remises de prix se sont &eacute;chelonn&eacute;es de f&eacute;vrier &agrave; avril. Les Caisses d&rsquo;Epargne r&eacute;gionales ont &eacute;t&eacute; associ&eacute;es &agrave; ces prix, les laur&eacute;ats recevant des places pour des &eacute;v&eacute;nements sportifs et/ou de l&rsquo;argent plac&eacute; sur un produit CEP. D&eacute;but de la prochaine &eacute;dition : octobre 2012.</p>
<p><br /><br /></p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/cec3bdedf47839b1fbf0b48002554b48.jpg" width="200" alt="Image Zoom">             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Manifeste pour l'inclusion bancaire des populations fragiles</li>
<li>Partenariat F&amp;P avec le CFA des m&eacute;tiers de l'a&eacute;rien Ile-de-France</li>
<li>F&amp;P b&eacute;n&eacute;ficiaire du fonds de dotation des Caisses d'Epargne</li>
<li>F&amp;P au comit&eacute; paritaire d'&eacute;valuation des outils p&eacute;dagogiques de l'INC</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE74.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Avril 2012 - Finances & Pédagogie - Copyright © 2012 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"><p>Association soutenue par les Caisses d'Epargne. 5, rue Masseran 75007 Paris. Tel. 01 58 40 43 68. www.finances-pedagogie.fr. Directrice de la r&eacute;daction : Chantal Fazekas. Ecriture et r&eacute;alisation : La Pirogue (lapirogueparis@gmail.com). Illustration : Rachid Mara&iuml;. Flashage et impression : Imprimerie Mouquet. ISSN 0981.9169. D&eacute;p&ocirc;t l&eacute;gal : avril 2012.</p> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php">Se désabonner de la Newsletter / Unsubscribe to Newsletter</a></p>
        </td>
    </tr>
</tbody>
</table>
<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td align="right" ><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE74.pdf" >Cliquez ici</a> pour lire la version complète au format PDF</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE74.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_fr.gif" style="border:none;"width="26" alt="PDF en français"></a></td>
    </tr>
	
</tbody>
</table>
</body>
</html>
