<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°8</title>

</head>
<body>
<style type="text/css">
body {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size: small;
	background-color: #FFF;
}
li {
	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);
}
h1 {
	font-size: 1.5em;
}
h2 {
	font-size: 1.4em;
	color:#7d112b;
}
h3 {
	font-size: 1.1em;
	font-weight: normal;
	font-style: italic;
}
p {
	text-align:left;
	font-size: 1em;
}
a {
	font-size: .9em;
}
.small {
	font-size: 0.9em;
	vertical-align: middle;
}


.small>img {
	height: 9px;
	margin: 0 5px 0 0;
}

p + img {
	margin: 20px 0 10px 0;
}
.interview {
	font-family:Georgia, "Times New Roman", Times, serif;
	font-size: .85em;
}
.question {
	font-style: italic;
	font-weight: bold;
	color:#b1a116;
}

table.lettreinfo {
	border: 10px #BBAC1F solid;
}

.lettreinfo td, th {
	border: none;
}

.mlegale {
	font-size: 0.7em;
}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/a60a15d25da97c0c9db0ab81668e782b.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
    <tr>
    	<td align="right" class="small"><a href="">Click here</a> to read the complete version in English</td>
        <td width = "200"><a href=""><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_gb.jpg" style="border:none;"width="26" alt="PDF en anglais"></a></td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°8 - Janvier 2012">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°8 - Janvier 2012</p>
        <h3><p>Un sommaire sur le contenu r&eacute;dig&eacute; sous forme d'une phrase type : "Dans ce num&eacute;ro de la lettre d'information, &agrave; la une : &Eacute;pargner jeune, une n&eacute;cessit&eacute;, etc." Un sommaire sur le contenu r&eacute;dig&eacute; sous forme d'une phrase type : "Dans ce num&eacute;ro de la lettre d'information, &agrave; la une : &Eacute;pargner jeune, une n&eacute;cessit&eacute;, etc."</p></h3>
        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Épargner jeune, une nécessité</h2>
            <h3><p>Les jeunes seraient-ils des cigales en comparaison de leurs a&icirc;n&eacute;s "fourmis &raquo;? Certains comportements d&rsquo;achat pourraient le laisser penser. Pourtant, ils se disent tr&egrave;s favorables &agrave; l&rsquo;&eacute;pargne. Mais entre les d&eacute;clarations et la r&eacute;alit&eacute;, il y a une marge qu&rsquo;il convient de combler ar, au-del&agrave; de son utilit&eacute; en termes de projet, l&rsquo;&eacute;pargne s&rsquo;av&egrave;re un outil efficace d&rsquo;&eacute;ducation financi&egrave;re et de pr&eacute;vention des risques.</p></h3>
            <p>Les 18-25ans auraient-ils perdu le r&eacute;flexe d&rsquo;&eacute;pargne, cher aux g&eacute;n&eacute;rations ant&eacute;rieures? Incontestablement non. En grande majorit&eacute;, les jeunes ont une attitude positive vis-&agrave;-vis de l&rsquo;&eacute;pargne, qu&rsquo;ils voient comme un moyen de s&eacute;curiser l&rsquo;avenir. Ils sont en revanche r&eacute;ticents vis-&agrave;-vis du cr&eacute;dit qu&rsquo;ils ne trouvent l&eacute;gitime que pour l&rsquo;achat d&rsquo;un logement ou d&rsquo;une voiture. Les &eacute;tudes montrent que, d&egrave;s 15 ans, ils reconnaissent la n&eacute;cessit&eacute; de ma&icirc;triser leurs d&eacute;penses et de pr&eacute;voir l&rsquo;avenir; 55% d&rsquo;entre eux &eacute;tablissent un budget et 80% d&eacute;clarent mettre de l&rsquo;argent de c&ocirc;t&eacute;. Quand on y regarde de plus pr&egrave;s, seuls ceux qui disposent de revenus sup&eacute;rieurs &agrave; 200 euros &eacute;pargnent r&eacute;guli&egrave;rement. Les 15-20 ans disposent majoritairement d&rsquo;un compte &eacute;pargne (59% un livret A, 68% un livret jeune), 17% ont un compte &eacute;pargne logement (mais 29% des plus de 20 ans). Pourtant, ils ne se posent pas de questions sur ce que sont ces produits et ce qu&rsquo;ils permettent de faire.</p>
<p>Les 18-25ans auraient-ils perdu le r&eacute;flexe d&rsquo;&eacute;pargne, cher aux g&eacute;n&eacute;rations ant&eacute;rieures? Incontestablement non. En grande majorit&eacute;, les jeunes ont une attitude positive vis-&agrave;-vis de l&rsquo;&eacute;pargne, qu&rsquo;ils voient comme un moyen de s&eacute;curiser l&rsquo;avenir. Ils sont en revanche r&eacute;ticents vis-&agrave;-vis du cr&eacute;dit qu&rsquo;ils ne trouvent l&eacute;gitime que pour l&rsquo;achat d&rsquo;un logement ou d&rsquo;une voiture. Les &eacute;tudes montrent que, d&egrave;s 15 ans, ils reconnaissent la n&eacute;cessit&eacute; de ma&icirc;triser leurs d&eacute;penses et de pr&eacute;voir l&rsquo;avenir; 55% d&rsquo;entre eux &eacute;tablissent un budget et 80% d&eacute;clarent mettre de l&rsquo;argent de c&ocirc;t&eacute;. Quand on y regarde de plus pr&egrave;s, seuls ceux qui disposent de revenus sup&eacute;rieurs &agrave; 200 euros &eacute;pargnent r&eacute;guli&egrave;rement. Les 15-20 ans disposent majoritairement d&rsquo;un compte &eacute;pargne (59% un livret A, 68% un livret jeune), 17% ont un compte &eacute;pargne logement (mais 29% des plus de 20 ans).</p>
<div>&nbsp;</div>                     	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Acquérir des réflexes</h2>
            <h3><p>Les jeunes n&rsquo;ont pas toujours le r&eacute;flexe de mettre de petites sommes de c&ocirc;t&eacute;. &Eacute;pargner est pourtant une n&eacute;cessit&eacute;, ne serait-ce que pour surmonter les petits incidents. Afin d&rsquo;y sensibiliser ceux dont le m&eacute;tier sera d&rsquo;aider les personnes en difficult&eacute; financi&egrave;re, Ineopole Formation, une &eacute;cole proposant un cursus en alternance en &eacute;conomie sociale et familiale, fait appel &agrave; Jean-Luc Rivi&egrave;re, conseiller F&amp;P Midi-Pyr&eacute;n&eacute;es. Car &eacute;pargner est aussi un moyen d&rsquo;optimiser son budget.</p></h3>
            <p class="MsoNormal"><strong>SUR LE TERRAIN</strong><br /> <span style="text-decoration: underline;">Sensibiliser</span><br /> &laquo; Le mod&egrave;le de soci&eacute;t&eacute; qui valorise la consommation imm&eacute;diate rend difficile la sensibilisation des 18-25 ans &agrave; l&rsquo;&eacute;pargne &raquo; d&eacute;plore Jean-Luc Rivi&egrave;re. Beaucoup de jeunes accueillis dans nos ateliers se montrent peu r&eacute;ceptifs &agrave; l&rsquo;&eacute;pargne de pr&eacute;caution ou de projet. Jean-Luc Rivi&egrave;re y voit deux types de raisons. &laquo; Ils n&rsquo;ont plus l&rsquo;habitude de g&eacute;rer un budget d&rsquo;argent de poche ; quand ils d&eacute;sirent quelque chose, ils le demandent aux parents. &raquo; En ne pratiquant plus cette petite gestion, ils ont perdu toute structuration sur la valeur de l&rsquo;argent. La notion de disponibilit&eacute; de l&rsquo;argent aussi a &eacute;volu&eacute; ; on pioche facilement dans ses r&eacute;serves et l&rsquo;&eacute;pargne dans la dur&eacute;e devient donc plus difficile. &laquo; &Eacute;pargner, c&rsquo;est concr&eacute;tiser l&rsquo;avenir. Nous insistons sur la n&eacute;cessit&eacute; d&rsquo;&eacute;pargner, non pas parce que c&rsquo;est vertueux, mais tout simplement parce que c&rsquo;est plus &eacute;conomique !</p>                    </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/f2da53cdcdd49c7d5b1b466b6b6902de.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Stéphanie Delclos, responsable de formation, pôle ESF, Ineopole Formation</h2>
            <span class="interview"><p class="question">Comment avez-vous connu Finances &amp; P&eacute;dagogie ?</p>
<p>C&rsquo;est une coll&egrave;gue qui travaillait pr&eacute;c&eacute;demment avec des d&eacute;tenus qui nous a parl&eacute; de ces formations ; sa structure faisait appel &agrave; F&amp;P. Nous avons trouv&eacute; pertinent de les solliciter pour notre p&ocirc;le ESF.</p>
<p class="question">Quel est l&rsquo;objectif de cette intervention?</p>
<p>L&rsquo;objectif est double: former les futurs travailleurs sociaux &agrave; traiter de l&rsquo;argent avec le public qu&rsquo;ils rencontreront dans les centres sociaux ou les missions locales, mais avant tout, leur permettre d&rsquo;acqu&eacute;rir eux-m&ecirc;mes des notions budg&eacute;taires. Ce sont des apprentis ; g&eacute;rer un salaire, parfois un logement et d&rsquo;autres charges, est bien souvent totalement nouveau pour eux. F&amp;P intervient deux fois par an aupr&egrave;s d&rsquo;&eacute;l&egrave;ves pr&eacute;parant un BTS ou un dipl&ocirc;me d&rsquo;&Eacute;tat: 2 heures sur le th&egrave;me de l&rsquo;argent dans la vie, qui suscite toujours des &eacute;changes passionnants, et une journ&eacute;e consacr&eacute;e au Jeu du budget.&nbsp;</p>
<p class="question">Qu&rsquo;apporte Finances &amp; P&eacute;dagogie ?</p>
<p>Outre des outils qu&rsquo;utilisent ensuite les &eacute;l&egrave;ves dans leur vie professionnelle, nous constatons un v&eacute;ritable changement chez eux apr&egrave;s l&rsquo;intervention. Le Jeu du budget leur permet d&rsquo;exp&eacute;rimenter concr&egrave;tement. Comme ils terminent souvent le parcours avec un solde n&eacute;gatif, cela les am&egrave;ne &agrave; beaucoup r&eacute;fl&eacute;chir et se traduit par l&rsquo;adoption de nouveaux r&eacute;flexes: annualiser certaines charges, anticiper l&rsquo;impr&eacute;vu, revoir leur contrat de t&eacute;l&eacute;phonie mobile&hellip; bref, devenir plus raisonnables. Pour l&rsquo;&eacute;pargne en revanche, il s&rsquo;agit d&rsquo;un effort r&eacute;clamant davantage de constance, donc plus difficile. Toutefois ils y parviennent lorsqu&rsquo;ils ont un objectif (vacances, voyage...). C&rsquo;est un travail de longue haleine mais gr&acirc;ce &agrave; la prise de conscience sur l&rsquo;&eacute;quilibre des charges, certains commencent &agrave; songer &agrave; l&rsquo;&eacute;pargne.</p>
<div>&nbsp;</div></span>
            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr">www.finances-pedagogie.fr</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Un nouveau guide de F&P pour les relais sociaux</h2>
            <h3></h3>
            <p>Finances &amp; P&eacute;dagogie &eacute;dite une nouvelle &eacute;dition du guide, pour les relais en compl&eacute;ment des modules de formation de l&rsquo;association sur les relations bancaires. Il r&eacute;unit des informations pratiques, &agrave; utiliser au quotidien, et pourtant souvent m&eacute;connues : droit au compte et services bancaires de base, d&eacute;couvert et ch&egrave;que sans provision, cr&eacute;dit &agrave; la consommation, surendettement, solde bancaire insaisissable&hellip; Ce guide s&rsquo;av&egrave;re particuli&egrave;rement utile aux professionnels, travailleurs sociaux et relais b&eacute;n&eacute;voles, qui accompagnent des publics en difﬁcult&eacute;, mais il vise aussi un public plus large car les relations bancaires sont l&rsquo;affaire de tous.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/d59ec118771bb66af6d2c7c01cbe9c62.jpg" width="200" alt="Image Zoom">            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/Rapport%202010.pdf">Télécharger le document</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<ul><li>NORD-PAS DE CALAIS : SOUTIEN DE F&amp;P AUX &Eacute;COLES DE LA 2E CHANCE</li>
<li>DU NOUVEAU EN AQUITAINE POITOU-CHARENTES</li>
<li>NOUVELLE FORMATION AU SECOURS CATHOLIQUE</li>
<li>ACTUALIT&Eacute; EN LORRAINE CHAMPAGNE ARDENNE</li>
<li>APPRENDRE LA BOURSE</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href=""><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Janvier 2012 - Finances & Pédagogie - Copyright © 2012 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"><p>Association soutenue par les Caisses d&rsquo;Epargne. 5, rue Masseran 75007 Paris. T&eacute;l. 01 58 40 43 68. www.finances-pedagogie.fr. Directrice de la r&eacute;daction : Chantal Fazekas. &Eacute;criture et r&eacute;alisation : La Pirogue (lapirogueparis@gmail.com). Newsletter con&ccedil;u et d&eacute;velopp&eacute; par Marquedefabrique(info@marquedefabrique.net). Illustration : Rachid Mara&iuml;. Ont collabor&eacute; &agrave; ce document : Marie-V&eacute;ronique Bryon, Jean-Luc Rivi&egrave;re (F&amp;P). Remerciements : Sylvie Hanocq (Ansa), St&eacute;phanie Delclos (Ineopole Formation). Flashage et impression : Imprimerie Mouquet. ISSN 0981 9169. D&eacute;p&ocirc;t l&eacute;gal : octobre 2011.</p> La lettre d'information Paroles d'Argent est réalisée par <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> et gérée par l'application web MDFNewsletter, &copy; MDFConseil 2011.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php