<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°88</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/e338cd2dc8c4d6270be77cb2e7aeedb8.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°88 - Novembre 2015">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°88 - Novembre 2015</p>
        <h4><p>Les Fran&ccedil;ais sont de plus en plus nombreux &agrave; se lancer dans la cr&eacute;ation d'entreprise, consid&eacute;r&eacute;e comme une alternative au ch&ocirc;mage ou une nouvelle mani&egrave;re de travailler. L'improvisation n'est pas de mise et de nombreux programmes, dispositifs et r&eacute;seaux se mettent en place qui vont d'une premi&egrave;re sensibilisation en milieu scolaire &agrave; l'accompagnement de porteurs de projet.</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Entreprendre, ça s'apprend</h2>
             <h3><p>Les actifs sont de plus en plus nombreux &agrave; envisager se mettre &agrave; leur compte &agrave; un moment de leur parcours professionnel. L'&eacute;ducation financi&egrave;re et budg&eacute;taire est ici essentielle, de m&ecirc;me que l'accompagnement de professionnels.</p></h3>            <p>Avec l'accroissement du ch&ocirc;mage et l'&eacute;volution des formes de travail du fait des outils num&eacute;riques, l'id&eacute;e de cr&eacute;er son propre emploi s'est &laquo; d&eacute;mocratis&eacute;e &raquo; et avec elle, les actions de sensibilisation &agrave; la cr&eacute;ation d'entreprise et ce, d&egrave;s l'&eacute;cole. Enseignants et intervenants ext&eacute;rieurs (des conseillers de Finances &amp; P&eacute;dagogie notamment) prodiguent des conseils tout en insistant sur les fondamentaux : principes de gestion, moyens de paiement, relation bancaire, etc.</p>
<p><strong>L'accompagnement, facteur de r&eacute;ussite</strong></p>
<p>Dans les universit&eacute;s, la cr&eacute;ation d'entreprise est enseign&eacute;e dans diff&eacute;rents cursus. Et si, l&agrave; encore, il s'agit de combler les lacunes en mati&egrave;re de gestion budg&eacute;taire, de financements, etc., c'est aussi l'occasion de rappeler que l'accompagnement est essentiel. Un conseil &eacute;galement prodigu&eacute; aux jeunes proches du monde professionnel, apprentis, compagnons, jeunes travailleurs, et, bien entendu, aux publics &eacute;loign&eacute;s du march&eacute; de l'emploi.<br />Car l'accompagnement par des r&eacute;seaux sp&eacute;cialis&eacute;s dans la cr&eacute;ation d'entreprises ou d'activit&eacute;s est un facteur important de r&eacute;ussite et de p&eacute;rennisation de l&rsquo;entreprise.</p>                     	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2></h2>
           <h3><p><strong>V&eacute;ronique Berruyer, conseill&egrave;re F&amp;P en r&eacute;gion Paca</strong>, intervient depuis quelques ann&eacute;es aupr&egrave;s d'entrepreneurs h&eacute;berg&eacute;s dans la p&eacute;pini&egrave;re <strong>Starteo</strong> et de porteurs de projets, en partenariat avec la Maison de l'emploi de l'agglom&eacute;ration de Sophia Antipolis (Alpes-Maritimes). Elle y aborde les questions li&eacute;es &agrave; la gestion de la tr&eacute;sorerie, les moyens de paiement et la relation bancaire.</p></h3>            <p>La quinzaine de porteurs de projet qui assistent &agrave; ses ateliers, sont accompagn&eacute;s pour r&eacute;aliser leur business plan. La conseill&egrave;re fait donc &laquo; le lien entre business plan et banque &raquo; : d&eacute;roulement du parcours de cr&eacute;ation d'entreprise, demande de financement, ouverture d'un compte bancaire (&laquo; qu'est-ce qu'on demande et pourquoi ? &raquo;). Le but : arriver devant le banquier avec les informations n&eacute;cessaires &agrave; un vrai dialogue.</p>
<p><strong>Du business plan &agrave; la banque</strong></p>
<p>Nombre de questions portent sur les besoins de financement et les outils bancaires disponibles, g&eacute;n&eacute;ralement mal connus. Ce qui permet de faire le lien avec des &eacute;l&eacute;ments comptables indispensables : fonds de roulement et besoin en fonds de roulement, budget pr&eacute;visionnel, plan de tr&eacute;sorerie, etc. La conseill&egrave;re met &eacute;galement en garde les porteurs de projet sur les cons&eacute;quences financi&egrave;res de la cr&eacute;ation d'entreprise, y compris sur leur budget personnel.</p>                    </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/facaff4ad14aaac85a89015c2db2c64b.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Aurélie Perez, Starteo</h2>
            <span class="interview"><p><span class="question">Dans quel cadre intervient Véronique Berruyer ?</span></p>
<p>Dans la communauté d&rsquo;agglomération, trois structures sont impliquées dans le soutien à la création d&rsquo;entreprise: la Maison de l&rsquo;emploi pour l&rsquo;accueil des porteurs de projets, la Plateforme Initiatives Agglomération Sophia Antipolis (IASA) pour le financement, la pépinière Starteo pour l&rsquo;hébergement des entreprises. Il s&rsquo;agit généralement d&rsquo;activités artisanales ou de services. Nous organisons des ateliers et nous cherchions une personne capable d&rsquo;aborder les sujets financiers. Ce que Véronique Berruyer fait depuis maintenant 2-3 ans. D&rsquo;autres intervenants sensibilisent les entrepreneurs aux aspects commerciaux, financiers, aux réseaux sociaux, aux ressources humaines, au droit et à la fiscalité, etc.<br /><br /><span class="question">Qui participe à ses réunions ?</span></p>
<p>Des personnes qui ont une idée entrepreneuriale et d&rsquo;autres qui cherchent à recréer leur emploi après avoir été licenciées. Depuis 2012, la part de ces dernières, minoritaires à la création de Starteo, s&rsquo;établit à 60% des entrepreneurs hébergés... Elles vivent la création comme une obligation, voire une contrainte.<br /><br /><span class="question">Quels sont les thèmes abordés ?</span></p>
<p>Véronique Berruyer parle du bilan et du compte de résultat, de la gestion de la trésorerie, mais aussi des négociations avec la banque. Les participants se plaignent toujours de l&rsquo;inaccessibilité de la banque et de la complexité des démarches. La relation bancaire est vécue comme un parcours du combattant. Mais en approfondissant la question, la conseillère de F&amp;P fait surtout apparaître une grande méconnaissance... Elle dénoue ce qui relève de la vérité et de l&rsquo;imaginaire. Et surtout, elle humanise le banquier et la banque. Elle facilite également la lecture des documents comptables ; avec elle, tout paraît plus limpide. Depuis peu, elle utilise le jeu de la création d&rsquo;entreprise de F&amp;P, un outil très ludique et efficace.</p></span>
             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Apprendre la Bourse 2015</h2>
                        <p>La nouvelle édition du concours européen a démarré. Elle se déroulera jusqu&rsquo;au 16 décembre et concernera 350 équipes en France, soit quelque 1 700 jeunes (lycéens, étudiants et apprentis), venant de six régions (Auvergne Limousin, Île-de-France, Lorraine Champagne Ardenne, Midi-Pyrénées, Normandie, Picardie).</p>
<p>Le concours remporte un succès de plus en plus grand auprès des établissements développant des filières de professionnalisation dans les domaines de la banque, de la finance et de la gestion, qui voient dans ce programme un outil au service de l&rsquo;orientation de leurs élèves vers l&rsquo;emploi (connaissance des entreprises, actualités de la finance et de la banque, fonctionnement des principaux produits d&rsquo;épargne financière...). Cette année, pour la première fois, des collaborateurs de la Caisse d&rsquo;Epargne Bourgogne Franche Comté y participeront. Tous pourront s&rsquo;appuyer sur un site dont l&rsquo;ergonomie a été revue pour s&rsquo;adapter aux supports tactiles: mise à jour de l&rsquo;espace portefeuille, compléments pédagogiques sur le thème de la durabilité, site dédié pour les enseignants&hellip;</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/a6b7bf7f7a712b3cca5922781e867074.jpg" width="200" alt="Image Zoom">            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="https://www.apprendre-la-bourse.eu">En savoir plus sur Apprendre la Bourse</a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Ing&eacute;nieurs agronomes et cr&eacute;ateurs</li>
<li>L'argent et les s&eacute;niors</li>
<li>F&amp;P f&ecirc;te les 10 ans de la CAE Avant Premi&egrave;res</li>
<li>Sensibiliser les jeunes en service civique</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/wp-content/uploads/2015/11/PA88.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Novembre 2015 - Finances & Pédagogie - Copyright © 2015 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php