<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°83</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/ed3bdcb1b098623171a9653cea30f482.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°83 - Juillet 2014">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°83 - Juillet 2014</p>
        <h4><p style="margin-bottom: 0cm;">Avec la crise, on pourrait penser que l'&eacute;pargne des m&eacute;nages est mise &agrave; mal. Or il n'en est rien : les Fran&ccedil;ais restent les champions de l'&eacute;pargne en Europe... mais en privil&eacute;giant certains produits de placement (dossier). Et quelle que soit sa situation, l'&eacute;pargne reste le plus s&ucirc;r moyen de se pr&eacute;server des al&eacute;as de la vie (Arr&ecirc;t m&eacute;tier).</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Épargne : les Français privilégient les placements sans risque</h2>
             <h3><p style="margin-bottom: 0cm;">Parce qu'elle impacte les revenus, la crise pourrait &ecirc;tre synonyme d'une moindre &eacute;pargne, les m&eacute;nages piochant dans leur bas de laine. Pourtant, les Fran&ccedil;ais demeurent des &laquo;&nbsp;fourmis&nbsp;&raquo;, mais en jouant la prudence en orientant leur &eacute;pargne vers des placements s&ucirc;rs.</p></h3>            <p style="margin-bottom: 0cm;">L'&eacute;pargne des Fran&ccedil;ais demeure l'une des plus &eacute;lev&eacute;e d'Europe (entre 15 et 16% de leurs revenus) Si avant la crise financi&egrave;re et &eacute;conomique de 2008, ils investissaient davantage dans des placements financiers (actions, obligations, etc.), ils privil&eacute;gient aujourd'hui des produits r&eacute;put&eacute;s s&ucirc;rs&nbsp;: l&rsquo;&eacute;pargne r&eacute;glement&eacute;e (Livret A, livret de d&eacute;veloppement durable ou livret d&rsquo;&eacute;pargne populaire) et l&rsquo;assurance vie qui reste &laquo;&nbsp;leur placement pr&eacute;f&eacute;r&eacute;&nbsp;&raquo;. Au premier trimestre 2014, ce sont pas moins de 3&nbsp;milliards d'euros qui ont &eacute;t&eacute; plac&eacute;s sur les produits r&eacute;glement&eacute;s et 6&nbsp;milliards sur l'assurance vie. L'&eacute;pargne solidaire, qui sert &agrave; financer des projets d'utilit&eacute; sociale, se porte elle aussi tr&egrave;s bien, avec une croissance de 28&nbsp;% en un an&nbsp;! Cette r&eacute;orientation vers des produits plus s&ucirc;rs s'expliquent par une meilleure estimation des risques encourus par leurs placements. L'&eacute;pargne reste donc vigoureuse, ce qui est bien le signe qu'elle est consid&eacute;r&eacute;e comme le meilleur moyen de se pr&eacute;munir des al&eacute;as de la vie.</p>                     	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>L'épargne à la retraite</h2>
           <h3><p style="margin-bottom: 0cm;"><strong>Michel Frapsauce</strong>, conseiller <strong>F&amp;P Bourgogne Franche-Comt&eacute;</strong>, intervient aupr&egrave;s de retrait&eacute;s affili&eacute;s &agrave; <strong>Humanis</strong>, sur divers sujets en lien avec les questions d&rsquo;argent. Dans un module plus sp&eacute;cifique, consacr&eacute; aux successions, il aborde notamment la question de l&rsquo;&eacute;pargne. Un sujet difficile tant les pratiques en la mati&egrave;re sont diverses et les avis divergents quant &agrave; la n&eacute;cessit&eacute; d&rsquo;&eacute;pargner.</p></h3>            <p style="margin-bottom: 0cm;">&Agrave; l'occasion d'ateliers consacr&eacute;s aux successions ouverts, au retrait&eacute;s affili&eacute;s &agrave; Humanis, Michel Frapsauce aborde la question de l'&eacute;pargne. Car si ces retrait&eacute;s ne disposent que de revenus modestes, la peur du risque se fait plus pr&eacute;gnante chez les plus de 60&nbsp;ans. &laquo;&nbsp;J&rsquo;explique qu&rsquo;il y a deux mani&egrave;res de s&rsquo;en pr&eacute;munir&nbsp;: les assurances et l&rsquo;&eacute;pargne. L&rsquo;&eacute;pargne s&rsquo;apparente alors &agrave; une couverture que l&rsquo;on se constitue seul et qui, &agrave; la diff&eacute;rence des assurances d&eacute;c&egrave;s, n&rsquo;est pas &agrave; fond perdu.&nbsp;&raquo; Autre diff&eacute;rence, cette couverture personnelle peut couvrir tous les risques.&nbsp;&raquo;</p>
<p style="margin-bottom: 0cm;">Autre point d&eacute;velopp&eacute; par Michel Frapsauce&nbsp;: la n&eacute;cessit&eacute; de constituer une &eacute;pargne de pr&eacute;caution surtout lorsque l&rsquo;on ne dispose que de revenus modestes, &laquo;&nbsp;car on est alors beaucoup plus d&eacute;muni en cas d&rsquo;accident de la vie&nbsp;&raquo;. Les comportements vis-&agrave;-vis de l'&eacute;pargne sont divers et cela reste un th&egrave;me d&eacute;licat &agrave; aborder. Pr&eacute;senter les diff&eacute;rents produits d'&eacute;pargne permet de contourner le probl&egrave;me.</p>                    </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/1f358c5c3760ff9917b539438feafd5d.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Marie-Françoise Magnin, Humanis</h2>
            <span class="interview"><p class="question" style="margin-bottom: 0cm;">&Agrave; qui s&rsquo;adressait cette formation&nbsp;?</p>
<p style="margin-bottom: 0cm;">Aux retrait&eacute;s d&rsquo;Humanis, des anciens salari&eacute;s du groupe PSA de Montb&eacute;liard, dont les revenus sont inf&eacute;rieurs &agrave; la moyenne du Doubs... Ces actions de formation avaient pour objectif de leur apporter une information sur la gestion financi&egrave;re et sur leur patrimoine, et de leur faire prendre du recul sur la gestion de leur budget, de valoriser les bonnes pratiques. C&rsquo;&eacute;tait &eacute;galement l&rsquo;occasion de parler de gestion pr&eacute;visionnelle et donc d&rsquo;&eacute;pargne, pour anticiper les d&eacute;penses impr&eacute;vues, faire des projets de plus long terme, etc.</p>
<p class="question" style="margin-bottom: 0cm;">Comment le public a-t-il r&eacute;agi&nbsp;?</p>
<p style="margin-bottom: 0cm;">Il est difficile de mobiliser ce type de public sur la th&eacute;matique de l&rsquo;argent. Quand je les interroge sur leurs r&eacute;ticences &agrave; participer, les r&eacute;ponses sont&nbsp;: &laquo;&nbsp;Ce n&rsquo;est pas &agrave; mon &acirc;ge que vous allez m&rsquo;apprendre &agrave; g&eacute;rer mon argent&nbsp;&raquo; ou &laquo;&nbsp;c&rsquo;est une question trop personnelle. Si je veux des conseils, j&rsquo;en parlerai &agrave; mon banquier.&nbsp;&raquo; D&rsquo;autres m&rsquo;ont expliqu&eacute; qu&rsquo;ils avaient peur d&rsquo;&ecirc;tre per&ccedil;us comme mauvais gestionnaires. L&rsquo;argent reste une question tabou, et ils craignent d&rsquo;&ecirc;tre stigmatis&eacute;s. Mais une fois qu&rsquo;ils sont accroch&eacute;s, ils se montrent int&eacute;ress&eacute;s car ils ont l&rsquo;impression de recevoir une information neutre, d&eacute;gag&eacute;e de tout enjeu commercial.</p>
<p class="question" style="margin-bottom: 0cm;">Et sur l&rsquo;&eacute;pargne&nbsp;?</p>
<p style="margin-bottom: 0cm;">Ils voient l&rsquo;&eacute;pargne comme quelque-chose de r&eacute;serv&eacute;e &agrave; des personnes ayant un certain niveau de revenu alors qu&rsquo;on s&rsquo;aper&ccedil;oit que le pourcentage consacr&eacute; &agrave; l&rsquo;&eacute;pargne est quasi identique quel que soit le niveau de ces revenus. Leur repr&eacute;sentation du monde de la banque est tr&egrave;s d&eacute;grad&eacute;e, ils se voient comme &laquo;&nbsp;les dindons de la farce&nbsp;&raquo;. Mais ce discours est souvent un alibi pour ne pas porter de regard critique sur leur responsabilit&eacute; en cas de difficult&eacute; financi&egrave;re&nbsp;! Cette formation leur permet de prendre conscience que l&rsquo;on est toujours acteur de sa situation.</p></span>
             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Une grande école : pourquoi pas moi ?</h2>
                        <p style="margin-bottom: 0cm;">Le programme &laquo;&nbsp;une grande &eacute;cole&nbsp;: pourquoi pas moi&nbsp;&raquo;, mis en place par l&rsquo;Essec il y a 10&nbsp;ans, s&rsquo;adresse aux jeunes lyc&eacute;ens et coll&eacute;giens de quartiers d&eacute;favoris&eacute;s avec pour objectif d&rsquo;&laquo;&thinsp;accro&icirc;tre leur chance de suivre des &eacute;tudes sup&eacute;rieures ambitieuses&thinsp;&raquo;. Le tutorat, assur&eacute; par des &eacute;tudiants de l&rsquo;Essec, vise &agrave; d&eacute;velopper des comp&eacute;tences transversales chez les jeunes, indispensables &agrave; la poursuite d&rsquo;&eacute;tudes sup&eacute;rieures. Depuis six ans, Marie Mouche, correspondante de F&amp;P &Icirc;le-de-France, intervient aupr&egrave;s d&rsquo;une centaine de jeunes issus d&rsquo;&eacute;tablissements scolaires voisins de l&rsquo;Essec. Sur le m&ecirc;me principe, un partenariat a &eacute;t&eacute; conclu avec l&rsquo;&Eacute;cole polytechnique de Palaiseau. Vincent B&eacute;nard intervient aupr&egrave;s d&rsquo;&eacute;l&egrave;ves de terminale dans des &eacute;tablissements class&eacute;s prioritaires.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/4885d9bf0b2fdca4bd0586b58df993c5.jpg" width="200" alt="Image Zoom">            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://egalite-des-chances.essec.edu/page-fille-1/une-grande-ecole-pourquoi-pas-moi ">Voir le programme </a></p> 		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><p style="margin-bottom: 0cm;">F&amp;P et le programme Eclair</li>
<p style="margin-bottom: 0cm;">F&amp;P participe aux travaux du CCSF sur l&rsquo;&eacute;ducation financi&egrave;re</li>
<p style="margin-bottom: 0cm;">Bilan des formations aupr&egrave;s des b&eacute;n&eacute;voles des Restos du c&oelig;ur</li>
<p style="margin-bottom: 0cm;">&Eacute;valuation des actions d&rsquo;&eacute;ducation financi&egrave;re de F&amp;P</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/wp-content/uploads/2014/07/PA83_news.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Juillet 2014 - Finances & Pédagogie - Copyright © 2014 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php