<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Pragma" content="no-cache" />
<meta name="Robots" content="noindex, nofollow" />
<meta name="Copyright" content="MDFConseil, Marquedefabrique 2016" />
<meta name="Language" content="fr" />
<title>Finances et pédagogie - Lettre d'information n°77</title>

</head>
<body>
<style type="text/css">
body {	font-family: Georgia, "Times New Roman", Times, serif;	font-size: small;	background-color: #FFF;}
li {	list-style-image: url(http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_vert.gif);}
h1 {	font-size: 1.5em;}
h2 {	font-size: 1.4em;	color:#7d112b;}
h3 {	font-size: 1.1em;	font-weight: normal;	font-style: italic;}
h4 {	font-size: 1.1em;	font-weight: normal;	color:#7d112b;}
p {	text-align:left;	font-size: 1em;}
a {	font-size: .9em;}
.small {	font-size: 0.9em;	vertical-align: middle;}
.small>img {	height: 9px;	margin: 0 5px 0 0;}
p + img {	margin: 20px 0 10px 0;}
.interview {	font-family:Georgia, "Times New Roman", Times, serif;	font-size: .85em;}
.question {	font-style: italic;	font-weight: bold;	color:#b1a116;}
table.lettreinfo {	border: 10px #BBAC1F solid;}
.lettreinfo td, th {	border: none;}
.mlegale {	font-size: 0.7em;}
</style>

<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td colspan="2" class="small">
        Si vous ne visualisez pas correctement la lettre d'information, <a href="http://www.finances-pedagogie.fr/lettreinfo/newsletter/html/f1b5e093e3d31ca57448aeba84cfc39c.html" target="_blank">cliquez ici</a> pour l'ouvrir dans votre navigateur web.
       	</td>
    </tr>
    <tr>
    	<td align="right" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE77anglais.pdf">Click here</a> to read the complete version in English</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE77anglais.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_gb.jpg" style="border:none;"width="26" alt="PDF en anglais"></a></td>
    </tr>
</tbody>
</table>
<table class="lettreinfo" width="640" cellpadding="10" cellspacing="0" summary="Lettre d'information n°77 - Janvier 2013">
<tbody>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logo.gif" width="600" alt="Logo de paroles d'argent">
        <p>N°77 - Janvier 2013</p>
        <h4><p>F&amp;P vous adresse ses meilleurs voeux et forme celui que 2013 soit marqu&eacute;e par de significatives avanc&eacute;es en termes d'<strong>inclusion bancaire des populations fragiles</strong>. Face &agrave; une pauvret&eacute; croissante (A la Une), mieux former les professionnels &agrave; accompagner est une n&eacute;cessit&eacute; (Arr&ecirc;t M&eacute;tier).</p></h4>        </td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_alaune.gif" width="382" alt="A la une"></td>
    </tr>
    <tr>
    	<td style="vertical-align:top">
        	<h2>Pauvreté et exclusion : rompre la spirale</h2>
             <h3><p><em>La multiplication des situations o&ugrave; se conjuguent faiblesse de revenus et hausse des charges contraintes conduit &agrave; une pr&eacute;carit&eacute; financi&egrave;re croissante, le moindre accident de parcours entra&icirc;nant des impay&eacute;s. Mesurer plus finement les indices de pauvret&eacute; permettrait sans doute aux banques et aux travailleurs sociaux d&rsquo;am&eacute;liorer l&rsquo;inclusion bancaire. Cette d&eacute;marche doit aller de pair avec la mise en &oelig;uvre d&rsquo;actions concr&egrave;tes, de pr&eacute;vention et d&rsquo;accompagnement.</em></p></h3>            <p>En touchant 14 % de la population, surtout les personnes seules et les familles monoparentales, la pauvret&eacute; et la pr&eacute;carit&eacute; se sont durablement install&eacute;es depuis dix ans : travailleurs pauvres ou pr&eacute;caires, retrait&eacute;s, ch&ocirc;meurs. Pour combattre la pauvret&eacute;, il faut la mesurer plus finement qu'&agrave; partir du seul revenu disponible ; raison pour laquelle a &eacute;merg&eacute; la notion de &laquo; reste &agrave; vivre &raquo; (cf. dans le PDF l&rsquo;interview de <strong>Fabien Tocqu&eacute;</strong>). La diversit&eacute; des modes de calcul n&eacute;cessitait une d&eacute;finition homog&egrave;ne qu&rsquo;a propos&eacute;e le CNLE.</p>
<p><br />Dans le cadre de la conf&eacute;rence de lutte contre la pauvret&eacute; (10-11 d&eacute;cembre), le groupe de travail contre l&rsquo;exclusion bancaire s&rsquo;est f&eacute;licit&eacute; de certaines avanc&eacute;es mais a &eacute;mis des propositions sur l&rsquo;am&eacute;lioration des pratiques bancaires envers les populations fragiles, la d&eacute;tection pr&eacute;coce des difficult&eacute;s financi&egrave;res et la pr&eacute;vention du surendettement (&laquo; fichier positif &raquo;). L&rsquo;autre axe de pr&eacute;conisations porte sur l&rsquo;am&eacute;lioration de l&rsquo;accompagnement et plus encore un travail de fond sur l&rsquo;&eacute;ducation budg&eacute;taire, ce qui passe par le renforcement de la formation des travailleurs sociaux &agrave; ces questions.</p>             <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.cnle.gouv.fr">rapport du CNLE sur le reste à vivre</a></p>        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_arret.gif" width="382" alt="Arrêt métier">
            <h2>Accompagner pour une meilleure inclusion</h2>
           <h3><p><em>Un des leviers de la lutte contre l&rsquo;exclusion bancaire passe par la formation des professionnels du secteur. <strong>Claude B&eacute;ra</strong>, conseiller <strong>F&amp;P Nord-Pas-de-Calais</strong>, a con&ccedil;u et anim&eacute; une formation aupr&egrave;s de travailleurs sociaux de l&rsquo;association Avenir Jeunes. Il s&rsquo;agit de faciliter les &eacute;changes avec les usagers sur les sujets li&eacute;s &agrave; la probl&eacute;matique de l&rsquo;argent et de susciter leur adh&eacute;sion &agrave; un dispositif d'accompagnement en levant les freins : manque de temps, r&eacute;ticence de l&rsquo;accompagn&eacute;, mais aussi de l&rsquo;accompagnant qui a parfois du mal &agrave; d&eacute;passer le tabou de l&rsquo;argent pour impulser le dialogue.</em></p></h3>            <p>Claude B&eacute;ra cherche &agrave; d&eacute;multiplier les animations autour de la relation &agrave; l&rsquo;argent afin de faire &eacute;voluer les comportements. &laquo; Pour agir en profondeur sur l&rsquo;exclusion bancaire et &ecirc;tre plus coh&eacute;rents vis-&agrave;-vis d'usagers passant d&rsquo;une structure &agrave; une autre, les professionnels ont besoin d&rsquo;une culture budg&eacute;taire et financi&egrave;re commune, mais l&rsquo;accompagnement collectif et individuel n&eacute;cessite aussi des outils pratiques. &raquo;<br />Ainsi, est fourni un &laquo; guide animateur &raquo; permettant aux travailleurs sociaux de s&rsquo;approprier les m&eacute;thodes d&rsquo;animation, mais le conseiller va au-del&agrave; de la simple prestation de formation professionnelle en accompagnant les structures dans la dur&eacute;e.</p>            <p class="small"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/fleche_rouge2.gif" alt="Flèche rouge" /><a href="http://www.finances-pedagogie.fr/pages/formations.php?id=27">pour en savoir plus sur nos formations</a></p>        </td>
        <td style="vertical-align:top" width="200">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/0fc8d3a6830d23b6507f4064aea8afbd.jpg" width="200" alt="Image A la une">            <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/img_itw.gif" width="189" alt="Logo interview">
            <h2>Questions à Karine Tellier, directrice d'un centre social Avenir Jeunes</h2>
            <span class="interview"><p><span class="question">Comment avez-vous connu Finances &amp; P&eacute;dagogie ?</span><br />F&amp;P intervient depuis de nombreuses ann&eacute;es sur la gestion budg&eacute;taire aupr&egrave;s de nos adh&eacute;rents adultes. Donc lorsque nos salari&eacute;s nous ont fait part de leur manque d&rsquo;aisance &agrave; &eacute;voquer les questions d&rsquo;argent et de budget, que ce soit&nbsp; individuellement ou collectivement, nous nous sommes naturellement tourn&eacute;s vers F&amp;P.<br /><br /><span class="question">Quelle &eacute;tait la demande ?</span><br />Qu&rsquo;il s&rsquo;agisse de m&eacute;diateurs adultes relais (accompagnement individuel dans les quartiers), d&rsquo;animateurs accompagnant des projets de jeunes ou des salari&eacute;s suivant des allocataires du RSA, tous avaient le sentiment de manquer d&rsquo;&eacute;ducation budg&eacute;taire ainsi que d&rsquo;outils pour aborder efficacement le sujet. Il &eacute;tait important aussi qu&rsquo;ils aient le m&ecirc;me discours.<br />Claude B&eacute;ra est vraiment parti de l&rsquo;attente de ces huit salari&eacute;s pour construire sa formation qui s&rsquo;est d&eacute;roul&eacute;e sur trois jours.<br /><br /><span class="question">Qu&rsquo;a apport&eacute; Finances &amp; P&eacute;dagogie ?</span><br />La formation a procur&eacute; beaucoup d&rsquo;astuces tr&egrave;s concr&egrave;tes pour parvenir &agrave; parler d&rsquo;argent. En outre, les outils fournis, comme par exemple le tableau de suivi budg&eacute;taire, se sont r&eacute;v&eacute;l&eacute;s tr&egrave;s utiles au quotidien. L&rsquo;ensemble a rendu les salari&eacute;s plus &agrave; l&rsquo;aise sur la question du d&eacute;couvert par exemple, y compris pour aborder le sujet d&rsquo;un point de vue technique.<br />Des difficult&eacute;s persistent toutefois pour animer des ateliers collectifs, m&ecirc;me si un intervenant&nbsp; ext&eacute;rieur obtient ici de meilleurs r&eacute;sultats. L&rsquo;accompagnement individuel y a beaucoup gagn&eacute; quoique la r&eacute;ticence de certains accompagn&eacute;s demeure. On remarque que, curieusement, il leur est souvent moins difficile d&rsquo;&eacute;voquer des addictions que les questions budg&eacute;taires&hellip;<br />La formation s&rsquo;est enfin r&eacute;v&eacute;l&eacute;e tr&egrave;s int&eacute;ressante en termes de coh&eacute;sion d&rsquo;&eacute;quipe.</p></span>
             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/titre_zoom.gif" width="582" alt="Zoom"></td>
    </tr>
    <tr>
    	<td>
        	<h2>Guide de l'épargne : ce qu'il faut savoir</h2>
                        <p>Visant un large public, ce nouveau guide r&eacute;pond aux attentes des pouvoirs publics, notamment de l&rsquo;Autorit&eacute; des march&eacute;s financiers, sur la transparence et l&rsquo;information des placements propos&eacute;s aux &eacute;pargnants. Sont abord&eacute;s les diff&eacute;rents placements, les &eacute;tapes de constitution de l&rsquo;&eacute;pargne, le fonctionnement des march&eacute;s financiers ; des conseils permettent de bien g&eacute;rer son &eacute;pargne et comparer les offres. Un tableau de synth&egrave;se des principaux livrets figurera sur le site de F&amp;P.</p>        </td>
        <td style="vertical-align:top">
        	<img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/upload_li/ba70aeb6e693befa56e5755f66bfa34a.jpg" width="200" alt="Image Zoom">             		</td>
    </tr>
    <tr>
    	<td colspan="2"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/ligne_verte.gif" width="582" alt="ligne verte"></td>
    </tr>
    <tr>
    	<td colspan="2">
        	<h2>Autres actualités de Finances & Pédagogie</h2>
        	<ul><li>Apprendre la Bourse : les laur&eacute;ats</li>
<li>Lutte contre la pauvret&eacute; : une conf&eacute;rence et un manifeste</li>
<li>Un nouvel outil p&eacute;dagogique pour les micro-entrepreneurs</li>
<li>Microcr&eacute;dit accompagn&eacute;</li></ul>        </td>
    </tr>
     <tr>
     	<td colspan="2" class="small"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE77.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_pdf.gif" style="border:none; margin-right: 100px" width="241" alt="PDF français" /></a><a href="http://www.finances-pedagogie.fr" ><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/btn_site.gif" style="border:none;" width="256" alt="Site Finances & Pédagogie"></a>
         </td>
     </tr>
     <tr>
    	<td colspan="2">
        	 <span class="small">Tous droits réservés Janvier 2013 - Finances & Pédagogie - Copyright © 2013 Finances & Pédagogie - All rights reserved.</span>
        	<table border="0" width="100%">
            	<tr>
                	<td>
                    <img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/logoFP.jpg" width="66" alt="logo finances et pédagogie" />
                    </td>
                    <td>
                       <span class="mlegale"><p>Association soutenue par les Caisses d'Epargne. 5, rue Masseran 75007 Paris. T&eacute;l. 01 58 40 43 68. www.finances-pedagogie.fr. Directrice de la publication : Florence Raineix. Directrice de la r&eacute;daction : Chantal Fazekas. R&eacute;daction et r&eacute;alisation : La Pirogue (lapirogueparis.wordpress.com). Illustration : Rachid Mara&iuml;. Ont collabor&eacute; &agrave; ce num&eacute;ro : Marie-V&eacute;ronique Bryon, Claude B&eacute;ra (F&amp;P). Remerciements : Fabien Tocqu&eacute; (Croix-Rouge), Karine Tellier (Avenir Jeunes). Flashage et impression : Imprimerie Mouquet. ISSN 0981 9169; D&eacute;p&ocirc;t l&eacute;gal : janvier 2013.</p> Conception et réalisation (newsletter et application), &copy; <a href="http://www.marquedefabrique.net" target="_blank" style="font-size: 1em;">Marquedefabrique</a> 2012.</span>
                    </td>
                </tr>
         	</table>
        </td>
    </tr>
     <tr>
    	<td colspan="2" bgcolor="#2B2700">
        	
        	<p class="small" align="center"><a href="http://www.finances-pedagogie.fr/lettreinfo/_desinscription.php">Se désabonner de la Newsletter / Unsubscribe to Newsletter</a></p>
        </td>
    </tr>
</tbody>
</table>
<table width="640" border="0" cellpadding="8" cellspacing="0">
<tbody>
	<tr>
    	<td align="right" ><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE77.pdf" >Cliquez ici</a> pour lire la version complète au format PDF</td>
        <td width = "200"><a href="http://www.finances-pedagogie.fr/galerie/userfiles/file/EE77.pdf"><img src="http://www.finances-pedagogie.fr/lettreinfo/newsletter/images/drapo_fr.gif" style="border:none;"width="26" alt="PDF en français"></a></td>
    </tr>
	
</tbody>
</table>
</body>
</html>
